{"oral": 23615, "answers": 2869, "questions": 26702, "scotland": 29531, "secretary": 29710, "state": 31625, "asked": 3338, "labour": 19329, "market": 20915, "recent": 27232, "assessment": 3396, "strength": 31987, "pay": 24494, "tribute": 34070, "great": 15358, "scots": 29533, "sadly": 29151, "died": 10365, "days": 9432, "winnie": 36497, "ewing": 12707, "blazed": 4850, "trail": 33826, "women": 36614, "politics": 25424, "admired": 2029, "colleagues": 7525, "parties": 24345, "important": 17329, "politicians": 25417, "generation": 14781, "thoughts": 33351, "friends": 14373, "family": 13226, "particularly": 24340, "children": 6886, "fergus": 13463, "craig": 8793, "brown": 5589, "passing": 24379, "monday": 22011, "scottish": 29537, "football": 14017, "lost": 20354, "true": 34172, "legend": 19725, "held": 16229, "high": 16402, "regard": 27581, "players": 25231, "fans": 13243, "country": 8683, "loved": 20384, "ones": 23480, "encouraged": 12109, "resilience": 28216, "shown": 30333, "despite": 10149, "global": 15045, "issues": 18506, "causing": 6441, "significant": 30444, "economic": 11647, "challenges": 6632, "latest": 19524, "official": 23385, "figures": 13561, "unemployment": 34743, "close": 7291, "record": 27335, "low": 20394, "welcome": 36150, "fact": 13119, "grow": 15505, "economy": 11654, "national": 22528, "vital": 35694, "skilled": 30624, "workforce": 36679, "right": 28628, "level": 19838, "investment": 18338, "areas": 3155, "borders": 5149, "england": 12191, "friction": 14360, "trade": 33798, "conditions": 7975, "does": 11032, "agree": 2264, "persuasions": 24826, "responsibility": 28280, "ensure": 12260, "maximum": 21108, "opportunities": 23569, "whichever": 36265, "border": 5144, "looking": 20311, "employment": 12047, "exactly": 12718, "government": 15201, "introduced": 18277, "united": 34882, "kingdom": 19131, "internal": 18174, "act": 1885, "2020": 485, "protect": 26332, "frictionless": 14361, "uk": 34407, "maximising": 21107, "matter": 21072, "regret": 27620, "highest": 16407, "taxed": 32938, "chair": 6610, "affairs": 2152, "committee": 7693, "represent": 28067, "large": 19490, "rural": 29058, "constituencies": 8217, "hospitality": 16768, "tourism": 33747, "sectors": 29724, "benefit": 4481, "ending": 12133, "freedom": 14315, "movement": 22235, "brought": 5584, "sector": 29722, "party": 24364, "likes": 19997, "blame": 4826, "brexit": 5420, "past": 24393, "years": 36883, "immigration": 17224, "simple": 30496, "numbers": 23166, "began": 4351, "pleasure": 25261, "privilege": 26050, "elected": 11808, "parliament": 24296, "1999": 438, "alongside": 2556, "undoubtedly": 34727, "iconic": 17065, "figure": 13558, "modern": 21937, "hamilton": 15756, "election": 11810, "madame": 20589, "opening": 23516, "kind": 19120, "sympathetic": 32700, "new": 22799, "members": 21325, "best": 4550, "stories": 31883, "rest": 28285, "peace": 24530, "hon": 16642, "friend": 14370, "thing": 33302, "reduce": 27458, "confidence": 8011, "prospect": 26315, "independence": 17570, "referendum": 27491, "real": 27094, "facto": 13123, "absolutely": 1688, "business": 5847, "like": 19987, "uncertainty": 34522, "constant": 8212, "devolved": 10275, "administration": 2016, "focus": 13953, "things": 33303, "set": 29936, "education": 11709, "standards": 31565, "health": 16109, "service": 29922, "drug": 11350, "deaths": 9481, "getting": 14879, "ferries": 13476, "trying": 34207, "create": 8846, "island": 18481, "clearances": 7203, "cost": 8611, "living": 20151, "discussions": 10659, "cabinet": 5929, "impact": 17248, "increases": 17531, "households": 16816, "originality": 23678, "thought": 33346, "opposition": 23577, "recognise": 27278, "facing": 13117, "elevated": 11849, "costs": 8619, "taken": 32806, "action": 1888, "struggling": 32069, "families": 13225, "largest": 19494, "support": 32442, "package": 24073, "europe": 12597, "wide": 36363, "help": 16252, "higher": 16405, "bills": 4671, "worth": 36731, "94": 1463, "billion": 4665, "300": 686, "household": 16813, "average": 3702, "winter": 36505, "make": 20689, "decision": 9559, "heat": 16153, "eat": 11601, "afford": 2182, "food": 13999, "inflation": 17743, "excess": 12758, "15": 151, "specific": 31199, "staple": 31582, "items": 18519, "people": 24681, "simply": 30507, "advice": 2112, "minister": 21700, "sunderland": 32356, "worried": 36713, "able": 1637, "provide": 26376, "problem": 26075, "affecting": 2155, "western": 36199, "economies": 11651, "continue": 8335, "sticking": 31774, "plan": 25175, "avoid": 3722, "adding": 1947, "unnecessary": 34944, "inflationary": 17744, "pressures": 25922, "receives": 27230, "850": 1381, "poorest": 25493, "receiving": 27231, "445": 899, "spent": 31257, "2022": 488, "23": 567, "entire": 12299, "annual": 2839, "welfare": 36157, "budget": 5681, "13": 109, "consecutive": 8142, "hikes": 16431, "rates": 26998, "institute": 18010, "fiscal": 13687, "studies": 32082, "warned": 35933, "million": 21637, "householders": 16815, "face": 13094, "20": 458, "fall": 13194, "disposable": 10796, "income": 17486, "mortgage": 22139, "crisis": 8925, "started": 31608, "disastrous": 10564, "tory": 33709, "mini": 21683, "september": 29883, "explain": 12934, "hell": 16239, "doing": 11043, "clean": 7189, "mess": 21435, "created": 8847, "accept": 1750, "analysis": 2723, "worrying": 36717, "time": 33494, "homeowners": 16626, "holders": 16567, "ignore": 17126, "risen": 28687, "result": 28329, "pandemic": 24180, "war": 35894, "ukraine": 34413, "remain": 27847, "committed": 7692, "responsible": 28281, "management": 20765, "bring": 5496, "control": 8391, "way": 36046, "achieve": 1839, "sustainably": 32560, "lower": 20397, "just": 18870, "affected": 2154, "spiralling": 31295, "contribute": 8379, "rent": 27960, "increase": 17529, "bit": 4759, "using": 35276, "limited": 20017, "powers": 25680, "extended": 13001, "cap": 6152, "evictions": 12674, "freeze": 14334, "march": 20870, "thrown": 33404, "house": 16808, "poor": 25491, "course": 8702, "thanks": 33238, "selling": 29805, "council": 8647, "houses": 16818, "building": 5699, "tenants": 33091, "prevent": 25962, "homelessness": 16624, "thank": 33232, "gentleman": 14818, "question": 26695, "know": 19246, "recently": 27233, "announced": 2829, "standing": 31566, "clearly": 7209, "politically": 25415, "glenrothes": 15022, "worthy": 36737, "recognition": 27282, "said": 29178, "previously": 25972, "tackling": 32767, "priority": 26030, "accommodation": 1781, "aware": 3744, "yougov": 36933, "survey": 32520, "commissioned": 7682, "feeding": 13406, "britain": 5507, "shows": 30334, "adults": 2079, "reported": 28055, "accessed": 1758, "aid": 2295, "previous": 25971, "months": 22058, "launch": 19545, "poverty": 25664, "strategy": 31948, "principles": 26015, "outlined": 23805, "private": 26043, "member": 21324, "end": 12121, "bank": 4006, "use": 35261, "2030": 497, "supporting": 32446, "vulnerable": 35784, "society": 30941, "difficult": 10389, "times": 33508, "evidenced": 12676, "providing": 26383, "need": 22657, "example": 12732, "137": 122, "pensioners": 24670, "benefits": 4484, "67": 1161, "disabled": 10514, "114": 67, "working": 36682, "age": 2219, "addition": 1951, "april": 3071, "pensions": 24671, "uprated": 35198, "10": 33, "taking": 32812, "required": 28129, "reject": 27744, "absolute": 1687, "child": 6876, "levels": 19842, "fell": 13425, "40": 839, "1997": 436, "2007": 468, "reversed": 28471, "snp": 30905, "track": 33787, "meet": 21288, "goal": 15091, "lowering": 20399, "interruption": 18215, "shout": 30314, "reason": 27145, "steps": 31745, "returns": 28427, "seen": 29759, "lady": 19359, "highlight": 16413, "failures": 13154, "reaction": 27064, "challenged": 6629, "heckle": 16186, "try": 34206, "shut": 30373, "contrary": 8368, "argument": 3169, "parts": 24362, "needs": 22666, "year": 36878, "balancing": 3919, "added": 1936, "energy": 12162, "means": 21218, "paying": 24502, "wind": 36466, "farm": 13267, "operators": 23543, "turn": 34279, "turbines": 34260, "gas": 14678, "theirs": 33258, "owing": 24034, "grid": 15423, "constraints": 8235, "lack": 19343, "storage": 31876, "pumped": 26489, "hydro": 16984, "schemes": 29468, "000": 1, "jobs": 18715, "fighting": 13554, "tooth": 33652, "nail": 22453, "place": 25155, "contractual": 8358, "arrangements": 3225, "running": 29050, "relation": 27769, "theme": 33262, "price": 25977, "guarantee": 15524, "save": 29361, "160": 172, "period": 24729, "july": 18839, "bringing": 5497, "total": 33714, "500": 973, "typical": 34362, "october": 23344, "premium": 25845, "paid": 24113, "prepayment": 25865, "meters": 21465, "charges": 6710, "line": 20038, "comparable": 7740, "customers": 9203, "direct": 10490, "debit": 9501, "prime": 25998, "entirely": 12300, "focused": 13954, "helping": 16257, "deal": 9460, "saw": 29376, "weekend": 36125, "wrong": 36801, "governments": 15203, "improve": 17378, "delivery": 9824, "public": 26448, "services": 29928, "delivering": 9821, "better": 4572, "instead": 17996, "hear": 16125, "cheering": 6799, "sad": 29136, "edinburgh": 11683, "fail": 13147, "shadow": 30009, "let": 19817, "join": 18737, "earlier": 11551, "tributes": 34071, "passed": 24373, "away": 3747, "week": 36122, "missed": 21839, "hold": 16563, "personally": 24812, "moments": 22000, "completely": 7811, "unbridled": 34511, "joy": 18791, "heartbreak": 16135, "wish": 36530, "happy": 15845, "birthday": 4738, "shouted": 30315, "80": 1323, "benchers": 4466, "far": 13250, "nearly": 22640, "ago": 2255, "promised": 26214, "arrange": 3222, "meeting": 21289, "david": 9407, "williamson": 36436, "terminal": 33138, "cancer": 6109, "patient": 24440, "department": 9963, "social": 30929, "care": 6221, "wonder": 36617, "sorted": 31052, "soon": 31033, "possible": 25591, "millions": 21640, "rents": 27968, "statistics": 31654, "released": 27791, "citizens": 7089, "number": 23164, "searching": 29670, "repossession": 28064, "341": 747, "insightful": 17936, "payers": 24501, "hit": 16499, "nerve": 22733, "confirm": 8026, "office": 23381, "did": 10360, "write": 36793, "case": 6323, "undertake": 34674, "pursue": 26571, "concerning": 7919, "sets": 29939, "base": 4135, "rate": 26994, "effect": 11726, "pricing": 25982, "recall": 27213, "independent": 17571, "chancellor": 6652, "agreed": 2267, "lenders": 19773, "brand": 5312, "charter": 6737, "hopefully": 16692, "protection": 26335, "reassurance": 27164, "saying": 29390, "include": 17474, "list": 20092, "excuses": 12794, "tories": 33681, "actually": 1911, "crashed": 8815, "resulted": 28331, "incredible": 17534, "worst": 36730, "memory": 21344, "approach": 3047, "tell": 33045, "proposals": 26277, "written": 36800, "constitution": 8225, "admits": 2038, "voters": 35760, "want": 35887, "touch": 33729, "priorities": 26024, "polling": 25433, "70": 1197, "think": 33304, "little": 20130, "deserve": 10110, "solely": 30973, "clear": 7201, "ends": 12148, "backing": 3823, "policy": 25401, "approaching": 3051, "summer": 32332, "holidays": 16579, "learned": 19662, "holborn": 16562, "st": 31470, "pancras": 24176, "keir": 18974, "starmer": 31600, "flip": 13840, "flops": 13882, "space": 31119, "camper": 6083, "van": 35377, "come": 7617, "spokesperson": 31338, "words": 36668, "personal": 24805, "icon": 17064, "uniquely": 34874, "served": 29919, "parliaments": 24300, "19": 316, "50": 972, "eu": 12583, "neighbours": 22707, "complete": 7809, "denial": 9911, "contribution": 8383, "eating": 11603, "28": 645, "coming": 7630, "surge": 32481, "prices": 25980, "extra": 13028, "post": 25593, "checks": 6787, "germany": 14862, "sweden": 32612, "portugal": 25565, "poland": 25383, "putin": 26590, "invasion": 18302, "aftermath": 2208, "central": 6542, "ensuring": 12263, "london": 20281, "school": 29479, "economics": 11650, "loss": 20351, "european": 12598, "workers": 36678, "caused": 6437, "60": 1083, "fruit": 14418, "veg": 35444, "rot": 28892, "fields": 13535, "threatening": 33365, "farms": 13276, "increasing": 17532, "domestic": 11060, "produce": 26115, "brexiteer": 5421, "apologise": 2953, "including": 17477, "constituents": 8220, "driving": 11330, "maybe": 21115, "supports": 32449, "proven": 26370, "liar": 19897, "main": 20660, "architects": 3135, "explained": 12936, "issue": 18504, "rich": 28580, "rising": 28692, "especially": 12511, "leaked": 19641, "papers": 24211, "morning": 22118, "revealed": 28449, "ministers": 21702, "discussing": 10657, "raising": 26875, "tax": 32935, "22": 546, "meaning": 21212, "local": 20206, "funding": 14491, "gutted": 15613, "forcing": 14056, "councils": 8650, "slash": 30679, "impose": 17337, "lessons": 19815, "allegations": 2488, "impropriety": 17377, "life": 19949, "potential": 25637, "implications": 17316, "policies": 25399, "strengthening": 31990, "union": 34867, "successful": 32241, "political": 25414, "world": 36703, "foundation": 14199, "businesses": 5848, "thrive": 33378, "work": 36671, "collaboratively": 7509, "safer": 29165, "stronger": 32052, "prosperous": 26323, "draw": 11258, "institutions": 18020, "unite": 34881, "armed": 3199, "forces": 14053, "class": 7156, "respond": 28269, "leading": 19626, "international": 18176, "response": 28277, "russia": 29076, "illegal": 17145, "fined": 13621, "police": 25394, "subsequently": 32178, "knowingly": 19249, "lied": 19945, "late": 19517, "queen": 26682, "strengthened": 31989, "weakened": 36055, "aspire": 3357, "propriety": 26291, "importance": 17328, "telling": 33048, "truth": 34202, "context": 8319, "video": 35583, "angus": 2794, "robertson": 28760, "makes": 20693, "range": 26929, "spurious": 31411, "claims": 7114, "devolution": 10272, "attack": 3518, "clip": 7265, "counted": 8659, "16": 171, "false": 13205, "minute": 21721, "seconds": 29705, "claim": 7109, "pretty": 25951, "impressive": 17363, "usual": 35281, "nationalists": 22536, "desperate": 10142, "invent": 18305, "grievance": 15428, "reality": 27109, "respect": 28255, "strengthen": 31988, "destroy": 10168, "rip": 28672, "privileges": 26052, "conclusions": 7940, "crystal": 9057, "misled": 21810, "tried": 34085, "intimidate": 18247, "carrying": 6300, "inquiry": 17905, "vote": 35757, "report": 28053, "media": 21254, "raised": 26872, "interview": 18236, "felt": 13434, "excessive": 12760, "industry": 17658, "security": 29734, "listened": 20095, "understand": 34662, "encourage": 12108, "mechanism": 21243, "remove": 27908, "profits": 26159, "levy": 19860, "oil": 23418, "normal": 23013, "sustained": 32561, "prior": 26023, "2028": 494, "cheer": 6794, "stood": 31866, "sure": 32469, "agrees": 2271, "hydrogen": 16990, "production": 26122, "net": 22751, "zero": 36992, "targets": 32891, "promote": 26217, "development": 10249, "carbon": 6201, "critical": 8934, "presents": 25901, "growth": 15511, "opportunity": 23570, "reach": 27056, "doubled": 11146, "ambition": 2624, "gw": 15626, "capacity": 6157, "half": 15721, "drawing": 11264, "scale": 29396, "offshore": 23400, "renewables": 27940, "nuclear": 23145, "problems": 26077, "transmission": 33920, "electricity": 11827, "generate": 14777, "south": 31081, "law": 19573, "network": 22765, "charging": 6712, "ofgem": 23404, "regulator": 27641, "produced": 26116, "reforms": 27530, "productive": 26124, "forestry": 14093, "planting": 25193, "administrations": 2017, "deliver": 9812, "step": 31730, "change": 6659, "tree": 34020, "establishment": 12529, "needed": 22658, "construction": 8239, "manufacturing": 20849, "industries": 17654, "target": 32888, "aims": 2313, "allowing": 2536, "lead": 19618, "champion": 6642, "keen": 18962, "used": 35263, "leads": 19627, "hectares": 16192, "fully": 14465, "quarters": 26670, "islands": 18483, "instruct": 18021, "table": 32745, "championed": 6643, "progress": 26174, "area": 3154, "cowering": 8751, "plant": 25188, "trees": 34021, "trends": 34036, "protecting": 26334, "additional": 1952, "measures": 21231, "today": 33583, "making": 20696, "childcare": 6879, "affordable": 2184, "90": 1433, "parcels": 24261, "given": 14966, "trussell": 34192, "trust": 34194, "hunger": 16921, "single": 30535, "parents": 24275, "population": 25511, "17": 199, "gone": 15146, "hungry": 16924, "insufficiency": 18035, "adult": 2076, "restored": 28307, "25": 599, "universal": 34887, "credit": 8866, "practical": 25696, "undertakes": 34678, "group": 15493, "banks": 4019, "helped": 16253, "housing": 16820, "2010": 473, "constituency": 8218, "thirds": 33314, "soaring": 30918, "sky": 30650, "having": 16023, "interested": 18140, "going": 15121, "anxiety": 2922, "feel": 13410, "mortgages": 22141, "halve": 15744, "met": 21446, "covering": 8732, "75": 1262, "hope": 16689, "speaker": 31172, "statement": 31632, "john": 18729, "obe": 23217, "director": 10500, "parliamentary": 24299, "broadcasting": 5529, "leaving": 19687, "12": 79, "oversaw": 23964, "expansion": 12874, "live": 20136, "coverage": 8730, "proceedings": 26085, "delivered": 9817, "hybrid": 16981, "capability": 6154, "enabled": 12074, "function": 14473, "lockdown": 20227, "history": 16498, "president": 25910, "zelensky": 36988, "beamed": 4252, "chamber": 6635, "subtitling": 32222, "british": 5511, "sign": 30431, "language": 19461, "speak": 31171, "behalf": 4367, "thanking": 33236, "wishing": 36536, "future": 14541, "engagements": 12179, "wednesday": 36115, "june": 18851, "second": 29697, "reading": 27079, "holocaust": 16602, "memorial": 21337, "decades": 9516, "survivors": 32534, "sir": 30562, "ben": 4462, "helfgott": 16233, "showed": 30327, "extraordinary": 13043, "courage": 8697, "sharing": 30074, "testimonies": 33198, "forget": 14110, "heart": 16132, "democracy": 9861, "generations": 14784, "meetings": 21290, "ministerial": 21701, "duties": 11469, "shall": 30030, "later": 19521, "campaigning": 6079, "facilities": 13115, "community": 7724, "pleased": 25256, "leicestershire": 19759, "14": 133, "diagnostic": 10315, "centre": 6550, "hinckley": 16457, "programme": 26168, "hospital": 16764, "improvements": 17381, "leicester": 19758, "royal": 28965, "infirmary": 17733, "glenfield": 15017, "hat": 15982, "trick": 34073, "day": 9427, "unit": 34877, "money": 22018, "tied": 33456, "red": 27390, "tape": 32875, "look": 20309, "open": 23511, "delighted": 9804, "month": 22056, "cdc": 6482, "tests": 33202, "authorities": 3653, "determine": 10209, "allocate": 2521, "nhs": 22859, "doubt": 11151, "leader": 19621, "mr": 22259, "comments": 7671, "muslims": 22384, "eid": 11767, "margaret": 20879, "mcdonagh": 21157, "female": 13437, "general": 14767, "trailblazer": 33828, "sense": 29842, "word": 36664, "provided": 26377, "guidance": 15552, "leadership": 19623, "loyal": 20409, "friendship": 14374, "long": 20288, "job": 18711, "door": 11112, "forever": 14096, "grateful": 15320, "gave": 14714, "miss": 21838, "terribly": 33162, "thousands": 33353, "pounds": 25659, "adverts": 2111, "attacking": 3522, "plans": 25187, "build": 5696, "homes": 16628, "says": 29391, "remind": 27878, "starts": 31614, "double": 11145, "inherited": 17818, "decent": 9537, "standard": 31559, "supply": 32440, "buyers": 5891, "conservative": 8161, "point": 25363, "person": 24802, "thinks": 33308, "home": 16616, "talks": 32827, "weeks": 36128, "confused": 8062, "levelling": 19841, "communities": 7723, "wigan": 36391, "lisa": 20087, "nandy": 22483, "disempower": 10663, "presumably": 25934, "identified": 17085, "told": 33606, "crumbled": 9032, "scrapped": 29561, "mandatory": 20783, "collapsed": 7513, "knows": 19257, "expert": 12924, "admit": 2037, "near": 22635, "green": 15371, "belt": 4449, "unfortunately": 34795, "yes": 36897, "good": 15149, "believe": 4410, "deputy": 10046, "ashton": 3330, "lyne": 20507, "angela": 2768, "rayner": 27037, "oxford": 24045, "east": 11585, "anneliese": 2812, "dodds": 11023, "ilford": 17139, "north": 23028, "wes": 36188, "streeting": 31982, "justice": 18872, "croydon": 9012, "steve": 31757, "reed": 27471, "defence": 9674, "wentworth": 36183, "dearne": 9476, "healey": 16107, "stalybridge": 31546, "hyde": 16983, "jonathan": 18758, "reynolds": 28543, "northern": 23036, "ireland": 18403, "hove": 16824, "peter": 24866, "kyle": 19313, "ian": 17040, "murray": 22363, "say": 29387, "worry": 36716, "kept": 19012, "promise": 26213, "answer": 2865, "non": 22994, "body": 5032, "failure": 13153, "shattering": 30096, "dream": 11280, "desperately": 10143, "hitting": 16506, "chaos": 6676, "900": 1434, "poorer": 25492, "eye": 13062, "ownership": 24038, "noticed": 23077, "concreting": 7953, "wanted": 35889, "urban": 35238, "sprawl": 31379, "quite": 26735, "sensible": 29848, "classic": 7159, "claiming": 7113, "100": 34, "definition": 9716, "gently": 14824, "ask": 3337, "softly": 30959, "refusing": 27569, "risks": 28697, "lose": 20346, "stand": 31557, "pushed": 26583, "misery": 21787, "vast": 35423, "majority": 20686, "covered": 8731, "extend": 13000, "terms": 33151, "switch": 32660, "saving": 29369, "hundreds": 16917, "scaring": 29440, "benches": 4467, "95": 1470, "scheme": 29467, "shared": 30066, "ladder": 19353, "crucially": 9016, "cut": 9205, "stamp": 31549, "duty": 11473, "twice": 34327, "managed": 20764, "built": 5702, "dreaming": 11283, "keys": 19044, "ambitions": 2625, "crushed": 9042, "failing": 13149, "lowest": 20401, "bombshell": 5082, "left": 19709, "lecturing": 19700, "holding": 16568, "locate": 20214, "owners": 24037, "improved": 17379, "generosity": 14790, "goes": 15118, "proud": 26363, "invest": 18324, "developing": 10248, "brownfield": 5591, "sites": 30575, "difference": 10376, "breaks": 5364, "run": 29043, "kirklees": 19178, "seeing": 29750, "greenfield": 15377, "developer": 10246, "levies": 19857, "section": 29717, "106": 45, "agreements": 2270, "supposedly": 32452, "infrastructure": 17773, "spending": 31254, "disappearing": 10538, "black": 4777, "hole": 16571, "developers": 10247, "slush": 30779, "fund": 14481, "roads": 28734, "schools": 29488, "impacted": 17249, "developments": 10251, "raises": 26874, "excellent": 12748, "reforming": 27529, "payment": 24506, "matched": 21039, "current": 9166, "sees": 29764, "hospitals": 16770, "transport": 33940, "slow": 30759, "plagued": 25166, "uncertainties": 34521, "hampers": 15772, "smaller": 30785, "replaced": 28031, "negotiable": 22692, "locally": 20212, "determined": 10210, "start": 31607, "manager": 20766, "men": 21346, "team": 32963, "send": 29830, "wishes": 36534, "celebrating": 6505, "mubarak": 22272, "sunday": 32354, "patronised": 24458, "billionaire": 4666, "struggled": 32067, "root": 28854, "cause": 6436, "mean": 21209, "decisions": 9560, "meantime": 21220, "explaining": 12938, "confirms": 8031, "really": 27114, "refused": 27567, "rises": 28688, "accepting": 1755, "damage": 9298, "westminster": 36207, "offers": 23379, "exposes": 12981, "illiteracy": 17153, "position": 25575, "posed": 25568, "ordinary": 23643, "borrowing": 5168, "situation": 30583, "worse": 36720, "demonstrates": 9887, "candidly": 6117, "fit": 13711, "stations": 31646, "key": 19039, "aldridge": 2424, "crime": 8905, "commissioner": 7683, "role": 28808, "station": 31641, "closure": 7300, "reckless": 27262, "commissioners": 7684, "teams": 32967, "greater": 15359, "certainty": 6578, "376": 796, "officers": 23383, "west": 36193, "midlands": 21571, "funded": 14488, "concerned": 7918, "planned": 25183, "championing": 6644, "urging": 35246, "diolch": 10477, "yn": 36912, "fawr": 13353, "lefarydd": 19708, "solution": 30998, "push": 26580, "letting": 19829, "corporate": 8556, "pile": 25045, "monetary": 22014, "companies": 7734, "profit": 26150, "margins": 20890, "greed": 15367, "fuelling": 14449, "fair": 13160, "play": 25227, "wales": 35833, "buy": 5888, "regulators": 27642, "announcement": 2830, "fairness": 13170, "chains": 6607, "ease": 11574, "burden": 5762, "consumers": 8266, "glad": 14977, "imf": 17201, "comes": 7621, "strongly": 32055, "endorsed": 12139, "called": 6017, "decisive": 9561, "liaising": 19894, "closely": 7293, "treasury": 34005, "terrible": 33161, "news": 22835, "woking": 36591, "notice": 23074, "scenario": 29453, "protected": 26333, "councillors": 8649, "finances": 13606, "residents": 28202, "intervened": 18230, "authority": 3654, "appointed": 3015, "outcomes": 23768, "purse": 26565, "order": 23636, "submit": 32155, "setting": 29942, "path": 24424, "improvement": 17380, "financial": 13607, "sustainability": 32558, "forward": 14183, "323": 721, "peacetime": 24541, "debt": 9507, "core": 8529, "1991": 430, "fastest": 13307, "1989": 424, "biggest": 4641, "stop": 31870, "ditch": 10931, "lame": 19398, "literally": 20111, "ideas": 17080, "sat": 29329, "supported": 32443, "borrow": 5165, "tens": 33117, "billions": 4668, "unaffordable": 34460, "demands": 9844, "exploit": 12949, "sources": 31078, "imperilling": 17287, "rely": 27844, "nearby": 22636, "milton": 21652, "keynes": 19042, "stoke": 31844, "mandeville": 20786, "completed": 7810, "wycombe": 36822, "maintenance": 20673, "ageing": 2221, "tower": 33762, "preventing": 25966, "operations": 23538, "ahead": 2283, "200": 459, "clinical": 7258, "buckinghamshire": 5665, "longer": 20292, "inviting": 18356, "considered": 8176, "rolling": 28817, "capital": 6161, "secure": 29727, "upgrade": 35166, "estate": 12531, "reviews": 28485, "events": 12653, "impassioned": 17264, "steelworkers": 31702, "outside": 23838, "gallery": 14600, "steel": 31695, "match": 21036, "competitors": 7787, "competitive": 7783, "procurement": 26106, "systems": 32736, "dirty": 10509, "imports": 17336, "introducing": 18279, "climate": 7245, "value": 35367, "intensive": 18091, "exemption": 12816, "provides": 26382, "industrial": 17646, "transformation": 33890, "apply": 3011, "grants": 15296, "transition": 33906, "adjustment": 2004, "mechanisms": 21244, "playing": 25237, "field": 13533, "stepped": 31742, "financially": 13608, "company": 7738, "lobbying": 20200, "commonwealth": 7708, "association": 3423, "branch": 5309, "leave": 19682, "concern": 7917, "niche": 22873, "cpa": 8761, "special": 31182, "status": 31660, "granted": 15292, "short": 30277, "amendment": 2643, "existing": 12853, "stage": 31502, "values": 35371, "foreign": 14074, "relocate": 27834, "wrote": 36811, "officials": 23388, "mutually": 22407, "acceptable": 1752, "happen": 15836, "fails": 13151, "ranting": 26948, "crave": 8824, "requires": 28132, "tough": 33735, "prioritising": 26029, "asking": 3339, "types": 34357, "southport": 31098, "pier": 25032, "visitor": 35686, "welcoming": 36153, "visitors": 35687, "chorley": 6962, "test": 33189, "mismanagement": 21812, "controlled": 8392, "sefton": 29765, "closed": 7292, "huge": 16866, "condemn": 7959, "actions": 1892, "campaign": 6075, "efforts": 11743, "commitment": 7688, "assets": 3401, "historic": 16494, "grade": 15232, "ii": 17134, "listed": 20093, "succeeded": 32236, "coastal": 7372, "landmark": 19433, "35": 757, "town": 33766, "city": 7092, "chester": 6848, "sewage": 29972, "beautiful": 4288, "river": 28712, "dee": 9629, "flows": 13912, "27": 628, "committing": 7695, "monitor": 22025, "storm": 31885, "overflows": 23907, "56": 1030, "enshrining": 12254, "strict": 32010, "unlimited": 34915, "fines": 13625, "water": 35996, "came": 6062, "talking": 32826, "bothered": 5186, "apprentices": 3043, "aerospace": 2143, "callum": 6029, "britney": 5513, "collins": 7551, "apprenticeships": 3045, "attend": 3535, "apprenticeship": 3044, "encouraging": 12112, "particular": 24338, "operation": 23531, "agreement": 2269, "italy": 18513, "japan": 18595, "fighter": 13552, "aircraft": 2325, "schooling": 29486, "125": 89, "absent": 1683, "140": 134, "missing": 21844, "formal": 14129, "safeguarding": 29161, "educational": 11710, "catastrophe": 6383, "happening": 15838, "watch": 35983, "yesterday": 36899, "primary": 25996, "legislation": 19739, "initiate": 17840, "register": 27606, "commit": 7687, "necessary": 22648, "urgency": 35242, "combat": 7600, "tragedy": 33823, "incredibly": 17535, "damaging": 9301, "invested": 18326, "catch": 6387, "learning": 19665, "attending": 3544, "recovery": 27356, "reconstruction": 27331, "rebuilding": 27199, "free": 14310, "sovereign": 31108, "nation": 22527, "galvanise": 14612, "expertise": 12925, "prospects": 26317, "devastating": 10240, "ability": 1633, "rapidly": 26962, "harness": 15917, "innovation": 17884, "creativity": 8855, "different": 10378, "400": 840, "pledged": 25266, "conference": 7995, "hosted": 16774, "loan": 20190, "enormous": 12233, "momentum": 22001, "led": 19701, "university": 34892, "student": 32079, "lewisham": 19867, "rise": 28686, "risk": 28693, "return": 28422, "choice": 6936, "falling": 13200, "depression": 10031, "dual": 11373, "notably": 23067, "taxing": 32941, "windfall": 36469, "forecast": 14062, "430": 882, "resets": 28183, "couple": 8691, "considerable": 8171, "payments": 24507, "heading": 16075, "fifth": 13545, "sandwell": 29292, "refuse": 27566, "strikes": 32025, "flying": 13941, "pickets": 25007, "reports": 28060, "gmb": 15085, "blocking": 4923, "ambulance": 2629, "depot": 10018, "picket": 25004, "lines": 20046, "convene": 8405, "urgently": 35244, "resolve": 28235, "spine": 31287, "paymasters": 24505, "don": 11078, "spoil": 31326, "illustrated": 17167, "unable": 34446, "introduce": 18276, "minimum": 21696, "safety": 29167, "type": 34355, "strong": 32050, "unclear": 34534, "holds": 16570, "wagner": 35807, "catalogue": 6370, "crimes": 8908, "africa": 2202, "middle": 21556, "washed": 35967, "permanent": 24745, "ordinate": 23644, "organs": 23670, "criminals": 8917, "appoint": 3013, "collection": 7529, "evidence": 12675, "happens": 15839, "consistently": 8188, "condemned": 7962, "carefully": 6227, "wider": 36371, "mentioned": 21373, "designated": 10117, "sanctions": 29272, "regime": 27595, "individual": 17617, "mercenaries": 21389, "account": 1801, "violations": 35644, "reassure": 27166, "partners": 24357, "counter": 8662, "malign": 20719, "proxies": 26403, "generally": 14775, "continent": 8325, "night": 22906, "traveller": 33973, "established": 12526, "bretton": 5409, "park": 24284, "saturday": 29342, "festival": 13493, "gives": 14969, "tackle": 32764, "encampments": 12086, "dispatch": 10765, "box": 5249, "expects": 12887, "blight": 4879, "spaces": 31125, "parks": 24292, "places": 25162, "peterborough": 24867, "unauthorised": 34491, "manifesto": 20808, "harm": 15902, "operational": 23532, "chief": 6872, "constables": 8209, "legislated": 19736, "expect": 12880, "regularly": 27633, "chiefs": 6874, "exact": 12715, "rose": 28867, "final": 13594, "martin": 20971, "docherty": 11003, "hughes": 16870, "reminded": 27879, "recommendations": 27292, "mi5": 21505, "channel": 6667, "film": 13580, "monarch": 22006, "involved": 18366, "whitehall": 36310, "opposed": 23572, "deemed": 9634, "predecessor": 25782, "peer": 24598, "obvious": 23307, "reasons": 27151, "talk": 32822, "lords": 20336, "appointments": 3020, "commission": 7681, "vets": 35538, "cross": 8976, "bench": 4464, "peerage": 24599, "nominations": 22991, "appropriate": 3053, "seeks": 29755, "departments": 9966, "agencies": 2223, "undertaken": 34675, "recommend": 27290, "publicly": 26457, "relevant": 27803, "select": 29783, "completes": 7813, "urgent": 35243, "conversations": 8422, "helpful": 16254, "slaughter": 30686, "environment": 12340, "planet": 25178, "essential": 12520, "wellbeing": 36160, "190": 317, "privatisation": 26046, "published": 26459, "regulation": 27639, "tougher": 33740, "enforcement": 12168, "pollute": 25440, "ofwat": 23411, "seriously": 29908, "resilient": 28217, "continues": 8337, "waste": 35976, "annually": 2841, "monitoring": 22027, "demonstrated": 9886, "acquisitions": 1874, "pennon": 24659, "purchase": 26535, "bristol": 5504, "shareholders": 30068, "willing": 36438, "inject": 17846, "includes": 17476, "update": 35159, "ringfencing": 28656, "provisions": 26392, "licences": 19928, "safeguard": 29159, "interests": 18143, "barring": 4116, "payouts": 24510, "removing": 27911, "rating": 27004, "transparent": 33929, "executive": 12804, "dividends": 10971, "align": 2470, "environmental": 12341, "performance": 24713, "outstripped": 23851, "250": 600, "2023": 489, "enable": 12073, "link": 20055, "dividend": 10970, "december": 9535, "awards": 3743, "demonstrate": 9885, "reflect": 27512, "overall": 23870, "urge": 35240, "review": 28479, "highlighted": 16414, "integrated": 18066, "granting": 15294, "proactively": 26061, "potentially": 25638, "wall": 35844, "culture": 9113, "allowed": 2535, "scandal": 29410, "leaks": 19644, "sacrificed": 29130, "favour": 13341, "sustainable": 32559, "raw": 27029, "human": 16876, "pass": 24370, "shortages": 30279, "dumping": 11419, "pollutes": 25444, "rivers": 28715, "lakes": 19386, "seas": 29673, "cycle": 9225, "privatising": 26049, "usually": 35282, "multibillion": 22296, "pound": 25656, "wealth": 36064, "funds": 14497, "nationalising": 22532, "failed": 13148, "experiment": 12917, "handed": 15789, "knock": 19235, "enterprise": 12276, "serving": 29931, "unique": 34873, "instance": 17990, "rail": 26842, "privatised": 26048, "tracks": 33791, "sold": 30969, "lot": 20357, "safeguards": 29162, "thames": 33227, "licence": 19927, "legal": 19716, "obligations": 23246, "taxpayer": 32945, "bail": 3884, "liability": 19889, "pension": 24667, "finally": 13602, "concerns": 7921, "consider": 8170, "isolated": 18492, "portfolios": 25543, "sending": 29832, "information": 17767, "equity": 12417, "84": 1369, "pre": 25730, "comment": 7664, "commercial": 7673, "entities": 12302, "investors": 18341, "confident": 8013, "stress": 31995, "treatment": 34011, "plants": 25194, "overwhelmed": 24020, "heavy": 16177, "rain": 26857, "installing": 17986, "tanks": 32861, "litre": 20125, "tank": 32856, "scarborough": 29427, "harvest": 15954, "grey": 15420, "buffer": 5688, "effects": 11731, "flushing": 13935, "toilet": 33596, "broadening": 5533, "scope": 29516, "debate": 9490, "involve": 18365, "harvesting": 15957, "farmer": 13269, "devon": 10278, "visited": 35684, "collecting": 7528, "buildings": 5700, "roofs": 28843, "animals": 2796, "assessing": 3395, "major": 20683, "widely": 36364, "suggested": 32293, "press": 25915, "structure": 32062, "process": 26087, "flags": 13747, "works": 36694, "functioning": 14479, "attract": 3560, "sum": 32321, "mindful": 21660, "piled": 25046, "share": 30064, "load": 20185, "realise": 27099, "voted": 35758, "2021": 487, "assure": 3436, "clamp": 7118, "cash": 6333, "pointing": 25367, "sound": 31062, "performing": 24719, "staggering": 31508, "complacency": 7792, "hearing": 16127, "comfort": 7622, "flooded": 13864, "floods": 13870, "event": 12652, "decade": 9515, "apparently": 2968, "remembered": 27874, "occurred": 23328, "succession": 32243, "accelerated": 1740, "clamping": 7121, "transparency": 33928, "asks": 3340, "updated": 35160, "loses": 20349, "barred": 4106, "hotchpotch": 16786, "subject": 32132, "prescription": 25887, "seek": 29751, "expenditure": 12906, "undermine": 34623, "sewerage": 29979, "overflow": 23904, "pipe": 25101, "properly": 26259, "obviously": 23308, "discharge": 10588, "reduction": 27462, "costed": 8613, "pulling": 26478, "wool": 36651, "eyes": 13071, "verge": 35498, "quarter": 26668, "plight": 25276, "supplies": 32439, "giving": 14970, "strategic": 31944, "scenes": 29457, "swindon": 32651, "relating": 27768, "underlying": 34622, "model": 21927, "bleat": 4860, "monopoly": 22041, "effective": 11728, "aspects": 3349, "big": 4638, "delivers": 9823, "looked": 20310, "submitted": 32157, "accounts": 1810, "pathway": 24437, "assured": 3437, "wastewater": 35981, "banker": 4008, "resort": 28243, "investing": 18337, "regardless": 27584, "went": 36182, "expected": 12885, "charge": 6705, "draft": 11225, "leakage": 19639, "demand": 9841, "firm": 13672, "constantly": 8214, "monitors": 22028, "gearing": 14748, "reasonable": 27146, "challenge": 6627, "output": 23826, "conduct": 7982, "honest": 16646, "toolkit": 33645, "assess": 3392, "systemic": 32734, "basis": 4160, "regular": 27629, "oversight": 23976, "rounded": 28926, "view": 35589, "power": 25669, "streamline": 31972, "changes": 6665, "directed": 10491, "enables": 12078, "complacent": 7793, "effort": 11742, "hugely": 16867, "brink": 5499, "appallingly": 2965, "dealt": 9467, "continually": 8332, "dumped": 11418, "officer": 23382, "sarah": 29319, "bentley": 4499, "forgo": 14119, "bonus": 5104, "grip": 15453, "underperform": 34634, "basically": 4152, "143": 139, "credited": 8867, "tools": 33649, "tightened": 33468, "affect": 2153, "vol": 35731, "736": 1246, "1mc": 453, "upgrades": 35168, "discuss": 10654, "twickenham": 34328, "teddington": 33002, "hamptons": 15776, "extremely": 13051, "collapse": 7512, "fed": 13394, "teeth": 33017, "pump": 26488, "precious": 25756, "flooding": 13866, "streets": 31985, "rainfall": 26863, "treated": 34008, "drought": 11341, "indicative": 17589, "underinvestment": 34615, "fixing": 13733, "stripped": 32037, "bare": 4058, "bones": 5092, "lining": 20054, "executives": 12805, "pockets": 25342, "liberal": 19904, "democrats": 9867, "reform": 27524, "transforming": 33895, "boards": 5006, "super": 32378, "sewer": 29978, "ready": 27086, "distant": 10871, "tremendous": 34027, "project": 26189, "increased": 17530, "decreased": 9602, "suggest": 32292, "93": 1456, "bathing": 4180, "waters": 36013, "norfolk": 23008, "blue": 4958, "flag": 13742, "beaches": 4243, "guess": 15543, "agency": 2224, "marking": 20926, "looks": 20313, "combined": 7612, "natural": 22548, "phenomena": 24919, "task": 32907, "proper": 26258, "testing": 33200, "transparently": 33930, "quality": 26647, "virtually": 35662, "taps": 32883, "phenomenal": 24920, "results": 28333, "classed": 7157, "cases": 6327, "fantastic": 13245, "obscenely": 23260, "rewarding": 28528, "asset": 3400, "customer": 9202, "launched": 19546, "pull": 26476, "pollution": 25446, "incidents": 17460, "spend": 31251, "2050": 519, "address": 1958, "borrowed": 5166, "53": 1003, "72": 1228, "putting": 26593, "ratings": 27005, "negative": 22677, "outlooks": 23810, "leveraged": 19849, "took": 33641, "era": 12425, "triumph": 34115, "rightly": 28636, "2mc": 680, "heard": 16126, "appalling": 2964, "southern": 31093, "considering": 8177, "279": 640, "largely": 19491, "mistake": 21856, "permanently": 24746, "rectified": 27369, "plentiful": 25270, "unlocked": 34923, "equivalent": 12419, "unacceptable": 34448, "loans": 20192, "amounts": 2681, "managers": 20768, "accountable": 1804, "supposed": 32451, "applied": 3009, "scrutinising": 29612, "negativity": 22681, "westfield": 36202, "gardens": 14656, "yorkshire": 36928, "accepts": 1756, "pressure": 25920, "wants": 35893, "january": 18594, "purpose": 26558, "diverting": 10961, "upwards": 35231, "honestly": 16647, "hail": 15696, "success": 32239, "ultimately": 34430, "struggle": 32066, "access": 1757, "finance": 13604, "limit": 20014, "drastically": 11255, "require": 28128, "2025": 491, "billpayers": 4670, "flush": 13933, "drain": 11238, "assessed": 3393, "analysed": 2720, "fine": 13620, "toothed": 33656, "comb": 7599, "scrutinised": 29610, "healthy": 16116, "undue": 34729, "serve": 29918, "cover": 8729, "monopolies": 22038, "extensively": 13007, "investments": 18339, "compelled": 7761, "stay": 31673, "hands": 15807, "referring": 27496, "viable": 35545, "ratio": 27006, "bonuses": 5105, "maintaining": 20671, "sufficient": 32278, "reserves": 28176, "somerset": 31018, "112": 64, "144": 140, "resigned": 28211, "aside": 3336, "stats": 31656, "quoted": 26752, "relate": 27765, "forensic": 14078, "got": 15183, "11": 61, "charged": 6707, "connect": 8099, "delays": 9776, "connections": 8104, "installed": 17983, "connection": 8103, "planning": 25186, "connected": 8101, "rainwater": 26869, "drainage": 11239, "inadvertently": 17409, "parent": 24269, "check": 6777, "wording": 36667, "hate": 15988, "mislead": 21806, "incorrect": 17526, "happily": 15842, "straight": 31912, "mental": 21369, "improving": 17383, "permission": 24753, "campaigned": 6076, "tirelessly": 33556, "experienced": 12914, "settings": 29943, "condolences": 7977, "lives": 20147, "trusts": 34200, "essex": 12523, "2000": 460, "chelmsford": 6812, "vicky": 35568, "ford": 14057, "tabling": 32752, "hall": 15726, "rochford": 28780, "southend": 31091, "james": 18579, "duddridge": 11397, "witham": 36543, "priti": 26041, "patel": 24415, "maldon": 20708, "whittingdale": 36330, "spoke": 31332, "passionately": 24382, "patients": 24442, "suffolk": 32284, "cartlidge": 6309, "tabled": 32746, "adjournment": 1992, "saffron": 29168, "walden": 35832, "kemi": 18986, "badenoch": 3853, "clacton": 7105, "giles": 14929, "watling": 36025, "brentwood": 5404, "ongar": 23482, "alex": 2436, "burghart": 5781, "castle": 6355, "rebecca": 27180, "harris": 15933, "anna": 2807, "firth": 13685, "remember": 27873, "amess": 2656, "2014": 478, "passionate": 24381, "campaigner": 6077, "investigate": 18327, "dr": 11221, "geraldine": 14857, "applaud": 2991, "bravery": 5334, "victims": 35575, "partnership": 24358, "assist": 3411, "spotlight": 31366, "learn": 19661, "paul": 24468, "scott": 29536, "joined": 18738, "wards": 35902, "compared": 7746, "2019": 483, "absconding": 1677, "inappropriate": 17412, "restraint": 28313, "fallen": 13197, "88": 1407, "engagement": 12178, "staff": 31493, "worked": 36676, "concerted": 7923, "letter": 19825, "30": 685, "percent": 24693, "named": 22473, "witnesses": 36570, "investigating": 18330, "sessions": 29935, "matters": 21074, "ongoing": 23483, "quote": 26751, "nature": 22552, "investigated": 18328, "statutory": 31665, "reached": 27058, "inquiries": 17903, "scratch": 29564, "findings": 13617, "inform": 17764, "phase": 24912, "informed": 17769, "continuing": 8338, "hard": 15861, "servant": 29916, "successor": 32246, "proceeding": 26084, "pace": 24064, "confined": 8022, "boosting": 5131, "available": 3692, "111": 63, "specialist": 31190, "waiting": 35816, "lists": 20103, "rapid": 26960, "data": 9389, "duplication": 11448, "healthcare": 16110, "professionals": 26140, "valuable": 35363, "representing": 28073, "frontline": 14406, "identify": 17089, "quickly": 26714, "effectively": 11729, "deposit": 10013, "copy": 8514, "libraries": 19922, "ranging": 26934, "multiple": 22314, "investigation": 18331, "prepare": 25859, "commence": 7651, "investigations": 18332, "following": 13990, "themes": 33264, "providers": 26381, "young": 36934, "cared": 6223, "placements": 25160, "handled": 15797, "develop": 10244, "safe": 29158, "staffing": 31497, "explore": 12958, "speed": 31231, "typically": 34363, "concluded": 7936, "announcements": 2831, "bereaved": 4510, "raise": 26871, "awareness": 3745, "failings": 13150, "obtaining": 23304, "commend": 7656, "advance": 2082, "sight": 30426, "beggars": 4355, "belief": 4406, "scandals": 29413, "regarding": 27583, "needless": 22664, "dehumanising": 9760, "behaviour": 4373, "stamped": 31550, "brings": 5498, "calling": 6024, "grieving": 15433, "spoken": 31333, "pain": 24116, "anguish": 2792, "fight": 13550, "compounded": 7854, "lacked": 19345, "tireless": 33555, "melanie": 21307, "fought": 14197, "powerful": 25671, "advocate": 2126, "express": 12986, "repeatedly": 28014, "calls": 6028, "lurch": 20472, "faith": 13179, "dignity": 10419, "languishing": 19466, "condition": 7969, "deteriorating": 10202, "reaching": 27060, "publication": 26451, "reviewed": 28481, "light": 19973, "voices": 35726, "exercise": 12820, "mention": 21372, "training": 33842, "relies": 27815, "shiny": 30199, "equipment": 12410, "briefly": 5464, "consultants": 8253, "strike": 32022, "consultant": 8252, "seven": 29952, "intolerable": 18254, "marks": 20928, "75th": 1274, "anniversary": 2827, "nurses": 23180, "junior": 18853, "doctors": 11012, "paramedics": 24244, "ballot": 3941, "shame": 30036, "chose": 6965, "conclude": 7935, "remarks": 27862, "head": 16069, "bizarre": 4773, "accuse": 1828, "parity": 24283, "physical": 24980, "debating": 9493, "normally": 23020, "tragically": 33825, "procedures": 26081, "suffer": 32270, "responded": 28270, "points": 25369, "elements": 11845, "collected": 7527, "add": 1935, "duplicative": 11449, "takes": 32811, "early": 11554, "arose": 3218, "actively": 1898, "balance": 3916, "struck": 32059, "completeness": 7812, "offered": 23376, "paterson": 24423, "vehicle": 35453, "successfully": 32242, "donna": 11097, "ockenden": 23338, "proceed": 26082, "desire": 10129, "initially": 17838, "common": 7699, "kirkup": 19180, "morecambe": 22109, "bay": 4220, "instances": 17991, "decided": 9546, "placing": 25163, "outcome": 23767, "speaks": 31176, "cutting": 9213, "ambulances": 2630, "caf\u00e9s": 5963, "digital": 10406, "apps": 3069, "sits": 30577, "interventions": 18235, "train": 33836, "likewise": 19998, "feed": 13403, "reference": 27486, "touched": 33730, "dom": 11055, "suffered": 32271, "tragic": 33824, "moves": 22239, "footing": 14027, "intend": 18079, "frank": 14278, "constituent": 8219, "attention": 3546, "deserves": 10113, "conducted": 7983, "sheer": 30116, "trauma": 33960, "owe": 24029, "plus": 25320, "engage": 12176, "deeply": 9648, "harrowing": 15939, "expand": 12869, "received": 27227, "processes": 26090, "importantly": 17330, "barriers": 4115, "employed": 12041, "involvement": 18367, "compassion": 7754, "voice": 35722, "compelling": 7762, "plays": 25239, "active": 1897, "discussion": 10658, "experience": 12913, "gathered": 14700, "capture": 6192, "moving": 22242, "reinforce": 27697, "date": 9396, "resolute": 28230, "disappointed": 10546, "timely": 33504, "faced": 13096, "tees": 33012, "esk": 12507, "wear": 36078, "valleys": 35359, "serves": 29921, "york": 36926, "addressing": 1961, "valid": 35350, "enabling": 12079, "prosecuted": 26307, "breach": 5346, "representatives": 28071, "deep": 9637, "accountability": 1803, "testimony": 33199, "2000s": 461, "described": 10092, "raped": 26955, "laughed": 19540, "suicide": 32299, "attempts": 3533, "ward": 35897, "overdosing": 23895, "treat": 34006, "self": 29789, "injuries": 17858, "restrained": 28311, "forcibly": 14055, "injected": 17847, "relive": 27831, "horrors": 16739, "embedded": 11953, "safeguarded": 29160, "assurance": 3434, "discussed": 10655, "moved": 22234, "experiences": 12915, "praise": 25713, "awful": 3752, "circumstances": 7066, "repeated": 28013, "broad": 5524, "happened": 15837, "foremost": 14077, "utter": 35303, "agony": 2260, "extrapolate": 13044, "broadly": 5538, "beds": 4323, "hertfordshire": 16340, "bedded": 4310, "estimates": 12540, "qualified": 26639, "county": 8688, "quantity": 26658, "distracted": 10898, "gaps": 14646, "filled": 13574, "document": 11015, "placed": 25158, "sentence": 29859, "seriousness": 29909, "practising": 25705, "psychiatrist": 26431, "variety": 35413, "declarations": 9570, "summarised": 32326, "legislative": 19740, "scrutiny": 29613, "rebuild": 27198, "abraham": 1661, "cowley": 8753, "framework": 14258, "proportion": 26269, "detained": 10183, "input": 17896, "baroness": 4097, "depend": 9970, "maudsley": 21086, "cleaning": 7194, "catering": 6408, "trained": 33837, "professional": 26133, "contracted": 8351, "iss": 18502, "dispute": 10813, "disruptive": 10839, "resolved": 28236, "indication": 17587, "empt": 12055, "conclusion": 7939, "starting": 31611, "originally": 23679, "direction": 10493, "improves": 17382, "questioning": 26699, "regions": 27604, "crises": 8924, "receive": 27226, "region": 27601, "travel": 33969, "commissioning": 7685, "provision": 26388, "closer": 7295, "downside": 11200, "distance": 10867, "corresponding": 8584, "uptick": 35227, "crux": 9048, "included": 17475, "needing": 22661, "intervention": 18233, "interplay": 18194, "fundamentally": 14486, "based": 4137, "integrating": 18068, "fewer": 13509, "flexibility": 13822, "facilitating": 13110, "observed": 23276, "fleet": 13807, "foot": 14015, "disappointing": 10547, "indicate": 17583, "tone": 33628, "anxious": 2923, "reformed": 27526, "inconvenience": 17515, "redouble": 27443, "wait": 35813, "whip": 36275, "acquainted": 1866, "engaging": 12181, "experts": 12927, "lived": 20138, "psychiatric": 26430, "hand": 15781, "disorientating": 10752, "easily": 11581, "intentioned": 18097, "mind": 21657, "organisations": 23660, "shape": 30055, "powerfully": 25672, "charity": 6722, "directly": 10499, "pertinent": 24836, "mentioning": 21374, "mps": 22258, "commended": 7660, "troubled": 34150, "organisation": 23658, "genuinely": 14827, "badly": 3862, "resources": 28253, "examine": 12726, "covers": 8734, "slam": 30668, "45": 904, "meaningful": 21213, "southwark": 31103, "willingness": 36440, "innovate": 17880, "initiatives": 17845, "recognised": 27279, "recognises": 27280, "covid": 8738, "continuum": 8342, "attitude": 3555, "changed": 6660, "rayleigh": 27035, "wickford": 36360, "francois": 14276, "secretaries": 29709, "visit": 35681, "grew": 15419, "correctly": 8572, "albans": 2395, "daisy": 9282, "cooper": 8478, "certainly": 6577, "plenty": 25271, "psychiatrists": 26432, "specialised": 31185, "autism": 3657, "presented": 25896, "followed": 13987, "size": 30591, "facility": 13116, "component": 7841, "greatest": 15360, "surprise": 32499, "campus": 6091, "runs": 29053, "courses": 8703, "wake": 35824, "41": 855, "term": 33136, "shortly": 30299, "background": 3820, "truly": 34176, "heartbreaking": 16136, "referred": 27495, "helpline": 16261, "suggests": 32297, "phone": 24952, "offer": 23375, "phones": 24954, "channels": 6670, "sympathy": 32707, "hurt": 16956, "progressive": 26179, "strategies": 31946, "regional": 27602, "shone": 30249, "communication": 7716, "secondary": 29699, "faster": 13306, "element": 11843, "handover": 15805, "frees": 14331, "gps": 15215, "tasks": 32912, "clinicians": 7261, "appears": 2978, "merely": 21405, "tewv": 33208, "advantages": 2091, "follow": 13986, "clarifying": 7145, "pointed": 25364, "reiterated": 27740, "patchy": 24414, "lincolnshire": 20029, "partnerships": 24359, "replicated": 28045, "responder": 28273, "practice": 25700, "socialising": 30933, "adopted": 2056, "socialised": 30932, "welcomed": 36151, "madam": 20588, "radical": 26801, "spring": 31392, "hours": 16807, "38": 801, "turns": 34289, "announce": 2828, "630": 1118, "roughly": 28920, "limits": 20021, "646": 1133, "108": 50, "eligible": 11865, "enter": 12273, "85": 1380, "harder": 15868, "522": 995, "transformational": 33891, "designed": 10122, "earliest": 11552, "foundations": 14201, "laid": 