{"oral": 17597, "answers": 1048, "questions": 19947, "scotland": 22005, "secretary": 22145, "state": 23591, "ask": 1431, "labour": 14041, "market": 15348, "recent": 20332, "assessment": 1469, "make": 15151, "strength": 23870, "pay": 18280, "tribute": 25452, "great": 10704, "scot": 22003, "sadly": 21684, "die": 6847, "day": 6160, "winnie": 27543, "ewing": 8604, "blaze": 2662, "trail": 25277, "woman": 27626, "politic": 18986, "admire": 360, "colleague": 4735, "party": 18179, "important": 12376, "politician": 18989, "generation": 10209, "thought": 24908, "friend": 9881, "family": 8978, "particularly": 18160, "child": 4245, "fergus": 9175, "craig": 5650, "brown": 3239, "pass": 18184, "monday": 16275, "scottish": 22011, "football": 9601, "lose": 14866, "true": 25528, "legend": 14351, "hold": 11726, "high": 11592, "regard": 20561, "player": 18849, "fan": 8982, "country": 5568, "love": 14899, "encourage": 8156, "resilience": 20972, "despite": 6689, "global": 10440, "issue": 13296, "cause": 3906, "significant": 22714, "economic": 7803, "challenge": 4051, "late": 14186, "official": 17405, "figure": 9256, "unemployment": 26021, "close": 4560, "record": 20394, "low": 14908, "welcome": 27233, "fact": 8895, "grow": 10826, "economy": 7808, "national": 16717, "vital": 26869, "skilled": 22859, "workforce": 27691, "right": 21257, "level": 14443, "investment": 13150, "area": 1277, "borders": 2882, "england": 8218, "friction": 9873, "trade": 25254, "condition": 5054, "agree": 548, "persuasion": 18535, "responsibility": 21015, "ensure": 8269, "maximum": 15503, "opportunity": 17562, "whichever": 27338, "border": 2878, "look": 14840, "employment": 8124, "exactly": 8609, "government": 10575, "introduce": 13109, "united": 26157, "kingdom": 13863, "internal": 13028, "act": 248, "protect": 19660, "frictionless": 9874, "uk": 25717, "maximise": 15502, "matter": 15473, "regret": 20590, "highest": 11596, "tax": 24583, "chair": 4035, "affairs": 454, "committee": 4860, "represent": 20880, "large": 14167, "rural": 21607, "constituency": 5229, "hospitality": 11901, "tourism": 25218, "sector": 22157, "benefit": 2339, "end": 8168, "freedom": 9836, "movement": 16459, "bring": 3155, "like": 14568, "blame": 2645, "brexit": 3094, "past": 18201, "year": 27857, "immigration": 12297, "simple": 22757, "number": 17239, "begin": 2244, "pleasure": 18872, "privilege": 19467, "elect": 7941, "parliament": 18125, "alongside": 786, "undoubtedly": 26006, "iconic": 12168, "modern": 16208, "hamilton": 11042, "election": 7944, "madame": 15060, "opening": 17522, "kind": 13854, "sympathetic": 24395, "new": 16919, "member": 15703, "good": 10529, "story": 23795, "rest": 21020, "peace": 18307, "hon": 11795, "thing": 24874, "reduce": 20478, "confidence": 5082, "prospect": 19648, "independence": 12572, "referendum": 20501, "real": 20241, "facto": 8898, "absolutely": 108, "business": 3447, "uncertainty": 25831, "constant": 5224, "devolved": 6777, "administration": 350, "focus": 9553, "set": 22331, "education": 7857, "standard": 23538, "health": 11336, "service": 22318, "drug": 7558, "death": 6206, "ferry": 9190, "try": 25555, "create": 5691, "island": 13273, "clearance": 4497, "cost": 5510, "live": 14694, "discussion": 7048, "cabinet": 3509, "impact": 12319, "increase": 12539, "household": 11940, "question": 19942, "originality": 17651, "opposition": 17566, "recognise": 20364, "face": 8876, "elevated": 7973, "living": 14709, "action": 250, "struggle": 23924, "support": 24203, "package": 17950, "europe": 8521, "wide": 27427, "help": 11458, "worth": 27731, "billion": 2504, "average": 1710, "winter": 27550, "decision": 6271, "heat": 11377, "eat": 7765, "afford": 475, "food": 9587, "inflation": 12720, "excess": 8639, "specific": 23285, "staple": 23560, "item": 13307, "people": 18433, "simply": 22764, "advice": 421, "minister": 16029, "sunderland": 24136, "worried": 27718, "able": 67, "provide": 19691, "problem": 19486, "affect": 455, "western": 27279, "continue": 5311, "stick": 23711, "plan": 18811, "avoid": 1726, "add": 287, "unnecessary": 26214, "inflationary": 12721, "pressure": 19371, "receive": 20329, "poor": 19051, "spend": 23324, "entire": 8292, "annual": 1021, "welfare": 27238, "budget": 3322, "consecutive": 5174, "hike": 11613, "rate": 20172, "institute": 12906, "fiscal": 9356, "studies": 23938, "warn": 27068, "million": 15975, "householder": 11941, "fall": 8953, "disposable": 7151, "income": 12503, "mortgage": 16385, "crisis": 5748, "start": 23577, "disastrous": 6991, "tory": 25191, "mini": 16016, "september": 22284, "explain": 8755, "hell": 11446, "clean": 4489, "mess": 15793, "accept": 151, "analysis": 924, "worrying": 27721, "time": 25022, "homeowner": 11779, "holder": 11728, "ignore": 12218, "rise": 21301, "result": 21048, "pandemic": 18034, "war": 27039, "ukraine": 25722, "remain": 20727, "committed": 4859, "responsible": 21016, "management": 15221, "control": 5349, "way": 27157, "achieve": 215, "sustainably": 24291, "just": 13626, "spiral": 23352, "contribute": 5340, "rent": 20806, "bit": 2589, "use": 26503, "limited": 14592, "power": 19185, "extend": 8798, "cap": 3687, "eviction": 8580, "freeze": 9850, "march": 15307, "throw": 24952, "house": 11934, "course": 5582, "thank": 24817, "sell": 22220, "council": 5539, "build": 3333, "tenant": 24709, "prevent": 19398, "homelessness": 11778, "gentleman": 10238, "know": 13963, "recently": 20333, "announce": 1014, "stand": 23536, "clearly": 4500, "politically": 18988, "glenrothes": 10423, "worthy": 27738, "recognition": 20366, "say": 21890, "previously": 19405, "tackle": 24444, "priority": 19448, "accommodation": 174, "aware": 1742, "yougov": 27904, "survey": 24262, "commission": 4850, "feeding": 9133, "britain": 3165, "adult": 395, "report": 20867, "access": 156, "aid": 574, "previous": 19404, "month": 16314, "launch": 14208, "poverty": 19180, "strategy": 23840, "principle": 19435, "outline": 17753, "private": 19461, "bank": 1952, "vulnerable": 26947, "society": 23083, "difficult": 6861, "evidence": 8581, "need": 16798, "example": 8618, "pensioner": 18422, "disabled": 6958, "furth": 10002, "working": 27693, "age": 508, "addition": 300, "april": 1202, "pension": 18420, "uprate": 26449, "require": 20921, "reject": 20664, "absolute": 107, "reverse": 21138, "snp": 23057, "track": 25247, "meet": 15668, "goal": 10479, "lower": 14911, "members": 15704, "shout": 22625, "reason": 20273, "step": 23673, "return": 21107, "lady": 14064, "highlight": 11602, "failure": 8920, "reaction": 20222, "heckle": 11402, "shut": 22659, "contrary": 5336, "argument": 1288, "balancing": 1883, "energy": 8196, "mean": 15604, "wind": 27519, "farm": 9012, "operator": 17541, "turn": 25613, "turbine": 25597, "gas": 10129, "theirs": 24839, "owe": 17919, "grid": 10763, "constraint": 5238, "lack": 14050, "storage": 23781, "pump": 19781, "hydro": 12092, "scheme": 21954, "job": 13485, "fight": 9249, "tooth": 25148, "nail": 16651, "place": 18795, "contractual": 5330, "arrangement": 1335, "run": 21594, "relation": 20674, "theme": 24843, "price": 19408, "guarantee": 10847, "save": 21867, "period": 18466, "july": 13602, "total": 25195, "typical": 25675, "october": 17371, "premium": 19314, "prepayment": 19329, "meter": 15818, "charge": 4111, "line": 14610, "comparable": 4901, "customer": 5970, "direct": 6941, "debit": 6226, "prime": 19424, "entirely": 8293, "focused": 9554, "deal": 6190, "weekend": 27214, "wrong": 27789, "work": 27684, "improve": 12415, "delivery": 6459, "public": 19753, "deliver": 6452, "instead": 12897, "hear": 11347, "cheer": 4178, "sad": 21674, "edinburgh": 7835, "fail": 8916, "shadow": 22388, "let": 14425, "join": 13510, "early": 7728, "away": 1745, "week": 27212, "miss": 16139, "personally": 18526, "moment": 16262, "completely": 4945, "unbridled": 25820, "joy": 13558, "heartbreak": 11356, "wish": 27568, "happy": 11119, "birthday": 2573, "interruption": 13060, "benchers": 2328, "far": 8997, "nearly": 16785, "ago": 540, "promise": 19580, "arrange": 1334, "meeting": 15669, "david": 6143, "williamson": 27489, "terminal": 24744, "cancer": 3650, "patient": 18240, "department": 6562, "social": 23074, "care": 3741, "wonder": 27635, "sort": 23174, "soon": 23160, "possible": 19125, "statistic": 23611, "release": 20689, "citizens": 4412, "search": 22107, "repossession": 20878, "insightful": 12859, "worry": 27720, "payer": 18285, "hit": 11668, "nerve": 16860, "confirm": 5092, "office": 17401, "write": 27784, "case": 3824, "undertake": 25960, "pursue": 19841, "concern": 5015, "base": 2065, "effect": 7873, "pricing": 19412, "recall": 20321, "independent": 12573, "chancellor": 4071, "lender": 14388, "brand": 3006, "charter": 4138, "hopefully": 11835, "protection": 19662, "reassurance": 20287, "include": 12495, "list": 14658, "excuse": 8664, "tories": 25169, "actually": 268, "crash": 5667, "incredible": 12542, "bad": 1831, "memory": 15719, "approach": 1187, "tell": 24676, "proposal": 19624, "constitution": 5232, "admit": 365, "voter": 26929, "want": 27033, "touch": 25206, "polling": 19003, "think": 24875, "little": 14688, "deserve": 6660, "solely": 23109, "clear": 4496, "policy": 18974, "summer": 24116, "holiday": 11736, "learn": 14301, "holborn": 11725, "st": 23477, "pancras": 18031, "keir": 13719, "starmer": 23572, "flip": 9480, "flop": 9502, "space": 23229, "camper": 3632, "van": 26602, "come": 4806, "spokesperson": 23382, "word": 27680, "personal": 18521, "icon": 12167, "uniquely": 26149, "serve": 22316, "parliaments": 18129, "eu": 8507, "neighbour": 16831, "complete": 4944, "denial": 6529, "contribution": 5342, "surge": 24236, "extra": 8820, "post": 19127, "check": 4165, "germany": 10279, "sweden": 24329, "portugal": 19109, "poland": 18959, "putin": 19855, "invasion": 13126, "aftermath": 499, "central": 3979, "london": 14815, "school": 21965, "economics": 7806, "loss": 14869, "european": 8522, "worker": 27688, "fruit": 9917, "veg": 26659, "rot": 21471, "field": 9235, "threaten": 24921, "domestic": 7343, "produce": 19512, "brexiteer": 3095, "apologise": 1123, "constituent": 5230, "drive": 7540, "maybe": 15509, "prove": 19686, "liar": 14490, "main": 15126, "architect": 1256, "rich": 21214, "especially": 8442, "leak": 14287, "paper": 18055, "morning": 16367, "reveal": 21124, "ministers": 16031, "discuss": 7047, "raise": 20075, "local": 14757, "funding": 9977, "gutte": 10919, "force": 9628, "slash": 22898, "impose": 12381, "lesson": 14422, "allegation": 733, "impropriety": 12414, "life": 14533, "potential": 19158, "implication": 12367, "strengthen": 23871, "union": 26141, "successful": 24049, "political": 18987, "world": 27709, "foundation": 9740, "citizen": 4410, "thrive": 24934, "collaboratively": 4728, "safe": 21691, "strong": 23912, "prosperous": 19653, "draw": 7498, "institution": 12908, "unite": 26156, "armed": 1314, "class": 4466, "respond": 21011, "lead": 14271, "international": 13031, "response": 21014, "russia": 21624, "illegal": 12234, "fin": 9280, "police": 18969, "subsequently": 24004, "knowingly": 13966, "lie": 14530, "queen": 19932, "weaken": 27165, "aspire": 1446, "propriety": 19633, "importance": 12375, "truth": 25552, "context": 5296, "video": 26775, "angus": 987, "robertson": 21358, "range": 20122, "spurious": 23432, "claim": 4429, "devolution": 6774, "attack": 1568, "clip": 4548, "count": 5547, "false": 8962, "minute": 16049, "second": 22135, "pretty": 19391, "impressive": 12403, "usual": 26518, "nationalist": 16721, "desperate": 6683, "invent": 13128, "grievance": 10767, "reality": 20250, "respect": 20999, "destroy": 6704, "rip": 21293, "privileges": 19469, "conclusion": 5033, "crystal": 5855, "mislead": 16117, "intimidate": 13084, "carry": 3805, "inquiry": 12836, "vote": 26928, "medium": 15661, "interview": 13074, "feel": 9135, "excessive": 8640, "industry": 12644, "security": 22165, "listen": 14660, "understand": 25952, "mechanism": 15633, "remove": 20768, "profit": 19536, "levy": 14458, "oil": 17434, "normal": 17112, "sustained": 24292, "prior": 19443, "sure": 24226, "hydrogen": 12097, "production": 19516, "net": 16876, "zero": 27958, "target": 24542, "promote": 19582, "development": 6756, "carbon": 3722, "critical": 5756, "present": 19351, "growth": 10831, "reach": 20217, "double": 7410, "ambition": 842, "gw": 10930, "capacity": 3690, "half": 11012, "scale": 21899, "offshore": 17416, "renewable": 20789, "nuclear": 17225, "transmission": 25345, "electricity": 7957, "generate": 10207, "south": 23195, "law": 14230, "network": 16888, "ofgem": 17419, "regulator": 20606, "reform": 20521, "productive": 19518, "forestry": 9664, "planting": 18823, "change": 4077, "tree": 25409, "establishment": 8458, "construction": 5241, "manufacturing": 15289, "aim": 584, "allow": 766, "champion": 4062, "plant": 18820, "keen": 13710, "hectare": 11406, "fully": 9955, "quarter": 19921, "instruct": 12914, "table": 24431, "progress": 19555, "cower": 5618, "trend": 25421, "commit": 4855, "additional": 301, "measure": 15619, "today": 25095, "childcare": 4248, "affordable": 477, "parcel": 18096, "trussell": 25542, "trust": 25544, "hunger": 12039, "single": 22789, "parent": 18102, "population": 19068, "hungry": 12041, "insufficiency": 12923, "restore": 21035, "universal": 26161, "credit": 5706, "practical": 19207, "group": 10816, "housing": 11947, "soar": 23065, "sky": 22877, "interested": 12999, "anxiety": 1095, "halve": 11032, "cover": 5602, "hope": 11833, "speaker": 23267, "statement": 23598, "john": 13503, "obe": 17283, "director": 6948, "parliamentary": 18128, "broadcasting": 3186, "leave": 14315, "oversee": 17873, "expansion": 8716, "coverage": 5603, "proceeding": 19493, "hybrid": 12089, "capability": 3688, "enable": 8138, "function": 9963, "lockdown": 14773, "history": 11667, "president": 19363, "zelensky": 27954, "beam": 2161, "chamber": 4056, "subtitle": 24034, "british": 3169, "sign": 22705, "language": 14148, "speak": 23266, "behalf": 2249, "future": 10014, "engagements": 8209, "engagement": 8208, "wednesday": 27207, "june": 13610, "reading": 20232, "holocaust": 11757, "memorial": 15713, "decade": 6236, "survivor": 24271, "sir": 22808, "ben": 2324, "helfgott": 11440, "extraordinary": 8831, "courage": 5578, "share": 22435, "testimony": 24789, "forget": 9674, "heart": 11353, "democracy": 6490, "ministerial": 16030, "duty": 7664, "shall": 22404, "later": 14190, "campaign": 3628, "facility": 8892, "community": 4889, "pleased": 18868, "leicestershire": 14375, "diagnostic": 6811, "centre": 3986, "hinckley": 11640, "programme": 19551, "hospital": 11898, "improvement": 12417, "leicester": 14374, "royal": 21529, "infirmary": 12713, "glenfield": 10418, "hat": 11233, "trick": 25454, "unit": 26152, "money": 16280, "tie": 24993, "red": 20431, "tape": 24532, "open": 17518, "delighted": 6444, "cdc": 3940, "test": 24783, "authority": 1668, "determine": 6729, "allocate": 758, "nhs": 16971, "doubt": 7414, "leader": 14274, "mr": 16477, "comment": 4838, "muslims": 16587, "eid": 7906, "margaret": 15315, "mcdonagh": 15552, "female": 9154, "general": 10200, "trailblazer": 25279, "sense": 22254, "guidance": 10868, "leadership": 14276, "loyal": 14919, "friendship": 9884, "long": 14822, "door": 7381, "forever": 9665, "grateful": 10669, "terribly": 24761, "thousand": 24913, "pound": 19177, "advert": 415, "home": 11771, "remind": 20747, "inherit": 12774, "decent": 6255, "supply": 24202, "buyer": 3480, "conservative": 5190, "point": 18942, "person": 18518, "building": 3336, "talk": 24488, "confuse": 5113, "levelling": 14445, "communities": 4888, "wigan": 27448, "lisa": 14653, "nandy": 16677, "disempower": 7052, "presumably": 19381, "identify": 12189, "crumble": 5836, "scrap": 22023, "mandatory": 15236, "collapse": 4730, "expert": 8748, "near": 16782, "green": 10716, "belt": 2313, "unfortunately": 26073, "yes": 27872, "believe": 2285, "deputy": 6615, "ashton": 1423, "lyne": 15002, "angela": 964, "rayner": 20201, "women": 27632, "oxford": 17929, "east": 7749, "anneliese": 1003, "dodds": 7311, "ilford": 12228, "north": 17125, "wes": 27268, "streeting": 23866, "justice": 13628, "croydon": 5819, "steve": 23698, "reed": 20488, "defence": 6346, "wentworth": 27264, "dearne": 6203, "healey": 11334, "stalybridge": 23529, "hyde": 12090, "jonathan": 13527, "reynolds": 21179, "northern": 17133, "ireland": 13201, "hove": 11951, "peter": 18562, "kyle": 14028, "ian": 12143, "murray": 16567, "answer": 1045, "non": 17092, "body": 2796, "shatter": 22459, "dream": 7513, "desperately": 6684, "chaos": 4088, "poorer": 19052, "eye": 8849, "ownership": 17924, "notice": 17168, "concrete": 5043, "urban": 26482, "sprawl": 23408, "quite": 19974, "sensible": 22258, "classic": 4467, "definition": 6375, "gently": 10242, "softly": 23099, "refuse": 20554, "risk": 21305, "push": 19847, "misery": 16098, "vast": 26638, "majority": 15149, "term": 24743, "switch": 24365, "scar": 21921, "benches": 2329, "ladder": 14059, "crucially": 5823, "cut": 5972, "stamp": 23532, "twice": 25646, "manage": 15218, "key": 13782, "crush": 5841, "bombshell": 2829, "lecture": 14327, "locate": 14764, "owner": 17922, "generosity": 10216, "proud": 19682, "invest": 13141, "develop": 6752, "brownfield": 3241, "site": 22817, "difference": 6855, "break": 3041, "kirklees": 13908, "greenfield": 10721, "developer": 6754, "section": 22153, "agreement": 551, "supposedly": 24211, "infrastructure": 12742, "spending": 23326, "disappear": 6971, "black": 2603, "hole": 11733, "slush": 22968, "fund": 9969, "road": 21333, "excellent": 8629, "payment": 18288, "match": 15443, "current": 5943, "transport": 25358, "slow": 22954, "plague": 18805, "hamper": 11054, "small": 22972, "replace": 20857, "negotiable": 16824, "locally": 14763, "determined": 6730, "manager": 15222, "man": 15216, "team": 24608, "send": 22243, "celebrate": 3952, "mubarak": 16489, "sunday": 24134, "patronise": 18255, "billionaire": 2505, "root": 21438, "meantime": 15612, "really": 20254, "damage": 6053, "westminster": 27287, "offer": 17398, "expose": 8784, "illiteracy": 12241, "position": 19115, "pose": 19111, "ordinary": 17622, "borrowing": 2899, "situation": 22824, "demonstrate": 6507, "candidly": 3656, "fit": 9375, "station": 23604, "aldridge": 683, "crime": 5732, "commissioner": 4851, "role": 21395, "closure": 4566, "reckless": 20354, "certainty": 4008, "officer": 17402, "west": 27273, "midland": 15914, "concerned": 5016, "urge": 26484, "diolch": 6931, "yn": 27884, "fawr": 9087, "lefarydd": 14337, "solution": 23129, "corporate": 5475, "pile": 18712, "monetary": 16278, "company": 4899, "margin": 15318, "greed": 10712, "fuel": 9940, "fair": 8923, "play": 18847, "wales": 26984, "buy": 3478, "announcement": 1016, "fairness": 8933, "chain": 4032, "ease": 7742, "burden": 3380, "consumer": 5259, "glad": 10381, "imf": 12276, "strongly": 23915, "endorse": 8181, "decisive": 6272, "liaise": 14487, "closely": 4562, "treasury": 25400, "terrible": 24760, "news": 16951, "woking": 27608, "scenario": 21943, "councillor": 5540, "finance": 9289, "woke": 27606, "resident": 20964, "intervene": 13070, "appoint": 1165, "outcome": 17727, "purse": 19837, "order": 17615, "submit": 23990, "path": 18227, "financial": 9291, "sustainability": 24289, "forward": 9726, "peacetime": 18318, "debt": 6231, "core": 5450, "fast": 9048, "big": 2482, "stop": 23777, "ditch": 7242, "lame": 14096, "literally": 14673, "idea": 12176, "worse": 27724, "sit": 22816, "borrow": 2897, "unaffordable": 25771, "demand": 6473, "exploit": 8764, "source": 23191, "imperille": 12349, "rely": 20725, "nearby": 16783, "milton": 15989, "keynes": 13785, "stoke": 23758, "mandeville": 15239, "wycombe": 27804, "maintenance": 15137, "tower": 25228, "operation": 17533, "ahead": 562, "clinical": 4543, "buckinghamshire": 3308, "invite": 13162, "consider": 5196, "rolling": 21402, "capital": 3694, "secure": 22160, "upgrade": 26428, "estate": 8459, "review": 21142, "event": 8562, "impassioned": 12331, "steelworker": 23653, "outside": 17775, "gallery": 10066, "steel": 23646, "competitor": 4931, "competitive": 4928, "procurement": 19508, "dirty": 6954, "import": 12374, "climate": 4533, "value": 26595, "intensive": 12966, "exemption": 8680, "industrial": 12634, "transformation": 25323, "apply": 1164, "grant": 10647, "transition": 25337, "adjustment": 342, "playing": 18855, "financially": 9292, "lobbying": 14753, "commonwealth": 4873, "association": 1489, "branch": 3005, "niche": 16984, "cpa": 5627, "special": 23274, "status": 23620, "short": 22598, "amendment": 858, "exist": 8699, "stage": 23500, "foreign": 9650, "relocate": 20718, "mutually": 16605, "acceptable": 153, "happen": 11114, "rant": 20134, "crave": 5674, "tough": 25211, "prioritise": 19446, "type": 25670, "southport": 23211, "pier": 18702, "visitor": 26864, "chorley": 4317, "mismanagement": 16121, "sefton": 22189, "huge": 11988, "condemn": 5048, "effort": 7885, "commitment": 4856, "asset": 1472, "historic": 11664, "grade": 10600, "ii": 12224, "succeed": 24047, "coastal": 4620, "landmark": 14125, "town": 25230, "city": 4414, "chester": 4224, "sewage": 22358, "beautiful": 2186, "river": 21316, "dee": 6316, "flow": 9518, "monitor": 16287, "storm": 23786, "overflow": 17828, "enshrine": 8264, "strict": 23889, "unlimited": 26187, "fine": 9300, "water": 27114, "bother": 2914, "apprentice": 1182, "aerospace": 446, "callum": 3591, "britney": 3171, "collins": 4753, "apprenticeship": 1184, "attend": 1577, "particular": 18158, "italy": 13303, "japan": 13377, "fighter": 9251, "aircraft": 596, "schooling": 21970, "absent": 103, "formal": 9686, "safeguarding": 21693, "educational": 7858, "catastrophe": 3865, "watch": 27105, "yesterday": 27874, "schools": 21972, "primary": 19422, "legislation": 14361, "initiate": 12790, "register": 20580, "necessary": 16793, "urgency": 26485, "combat": 4795, "tragedy": 25274, "incredibly": 12543, "damaging": 6055, "catch": 3868, "learning": 14304, "recovery": 20406, "reconstruction": 20392, "rebuild": 20309, "free": 9832, "sovereign": 23220, "nation": 16716, "galvanise": 10078, "expertise": 8749, "devastating": 6748, "ability": 63, "rapidly": 20146, "harness": 11176, "innovation": 12820, "creativity": 5697, "different": 6856, "pledge": 18874, "conference": 5071, "host": 11904, "loan": 14745, "enormous": 8250, "momentum": 16266, "university": 26166, "student": 23936, "lewisham": 14465, "choice": 4297, "study": 23943, "depression": 6604, "dual": 7578, "notably": 17162, "windfall": 27521, "forecast": 9641, "reset": 20954, "couple": 5575, "considerable": 5197, "head": 11304, "fifth": 9245, "sandwell": 21806, "strike": 23896, "fly": 9542, "picket": 18682, "gmb": 10474, "block": 2708, "ambulance": 847, "depot": 6593, "convene": 5360, "urgently": 26487, "resolve": 20986, "spine": 23347, "paymaster": 18287, "spoil": 23377, "illustrate": 12251, "unable": 25754, "minimum": 16025, "safety": 21698, "unclear": 25844, "wagner": 26964, "catalogue": 3859, "africa": 493, "middle": 15900, "wash": 27093, "permanent": 18480, "ordinate": 17623, "organ": 17632, "criminal": 5736, "collection": 4737, "consistently": 5207, "carefully": 3745, "mention": 15743, "designate": 6665, "sanction": 21784, "regime": 20571, "individual": 12612, "mercenary": 15753, "account": 186, "violation": 26827, "reassure": 20288, "partner": 18170, "counter": 5550, "malign": 15180, "proxy": 19712, "generally": 10206, "continent": 5302, "night": 17014, "traveller": 25378, "encampment": 8144, "establish": 8454, "bretton": 3085, "park": 18115, "saturday": 21851, "festival": 9204, "dispatch": 7133, "box": 2957, "expect": 8721, "blight": 2683, "peterborough": 18563, "unauthorised": 25801, "manifesto": 15257, "harm": 11163, "operational": 17534, "chief": 4241, "constable": 5220, "legislate": 14359, "regularly": 20600, "chiefs": 4243, "exact": 8608, "final": 9281, "martin": 15393, "docherty": 7296, "hughes": 11991, "recommendation": 20372, "channel": 4083, "film": 9271, "monarch": 16271, "involve": 13168, "whitehall": 27377, "opposed": 17564, "deem": 6319, "predecessor": 19264, "peer": 18363, "obvious": 17344, "lords": 14856, "appointments": 1169, "vet": 26729, "cross": 5787, "bench": 2326, "peerage": 18364, "nomination": 17089, "appropriate": 1190, "seek": 22180, "departments": 6565, "agency": 513, "recommend": 20371, "publicly": 19758, "relevant": 20697, "select": 22205, "urgent": 26486, "conversation": 5372, "helpful": 11459, "slaughter": 22903, "environment": 8321, "planet": 18813, "essential": 8449, "wellbeing": 27242, "privatisation": 19464, "publish": 19759, "regulation": 20604, "enforcement": 8202, "pollute": 19008, "ofwat": 17427, "seriously": 22308, "resilient": 20973, "waste": 27100, "annually": 1023, "acquisition": 238, "pennon": 18413, "purchase": 19814, "bristol": 3162, "shareholder": 22438, "willing": 27491, "inject": 12793, "update": 26424, "ringfencing": 21281, "provision": 19699, "licence": 14515, "safeguard": 21692, "bar": 1972, "payout": 18291, "rating": 20178, "transparent": 25350, "executive": 8670, "dividend": 7265, "align": 721, "environmental": 8322, "performance": 18455, "outstrip": 17786, "link": 14623, "december": 6253, "award": 1739, "reflect": 20513, "overall": 17799, "integrate": 12947, "proactively": 19476, "potentially": 19159, "wall": 26992, "culture": 5901, "scandal": 21910, "sacrifice": 21670, "favour": 9078, "sustainable": 24290, "raw": 20193, "human": 11998, "shortage": 22599, "dumping": 7617, "lake": 14083, "sea": 22082, "cycle": 5990, "privatise": 19465, "usually": 26519, "multibillion": 16511, "wealth": 27171, "nationalise": 16719, "experiment": 8744, "hand": 11064, "knock": 13956, "enterprise": 8276, "unique": 26148, "instance": 12892, "rail": 20056, "privatised": 19466, "lot": 14874, "thames": 24812, "legal": 14344, "obligation": 17301, "taxpayer": 24593, "bail": 1855, "liability": 14485, "finally": 9288, "isolated": 13285, "portfolio": 19092, "information": 12736, "equity": 8376, "pre": 19231, "commercial": 4844, "entity": 8299, "investor": 13152, "confident": 5083, "stress": 23876, "treatment": 25403, "overwhelmed": 17910, "heavy": 11393, "rain": 20065, "instal": 12887, "tank": 24516, "litre": 14685, "scarborough": 21922, "harvest": 11208, "grey": 10760, "buffer": 3327, "flush": 9539, "toilet": 25105, "broaden": 3187, "scope": 21995, "debate": 6217, "harvesting": 11210, "farmer": 9014, "devon": 6779, "visit": 26859, "collect": 4736, "roof": 21427, "animal": 988, "assess": 1468, "major": 15147, "widely": 27428, "suggest": 24089, "press": 19367, "structure": 23921, "process": 19496, "flag": 9400, "attract": 1594, "sum": 24109, "mindful": 15998, "load": 14742, "realise": 20245, "assure": 1497, "clamp": 4437, "cash": 3831, "sound": 23181, "perform": 18454, "staggering": 23505, "complacency": 4934, "comfort": 4811, "flood": 9492, "apparently": 1135, "remember": 20744, "occur": 17358, "succession": 24051, "accelerate": 145, "transparency": 25349, "functioning": 9967, "hotchpotch": 11914, "subject": 23975, "prescription": 19347, "expenditure": 8737, "undermine": 25920, "sewerage": 22364, "pipe": 18756, "properly": 19609, "obviously": 17345, "discharge": 7006, "reduction": 20481, "pull": 19774, "wool": 27667, "verge": 26707, "plight": 18881, "strategic": 23836, "scene": 21944, "swindon": 24356, "relate": 20672, "underlie": 25916, "model": 16201, "bleat": 2669, "monopoly": 16300, "effective": 7874, "aspect": 1439, "pathway": 18237, "wastewater": 27103, "banker": 1953, "resort": 20990, "regardless": 20563, "draft": 7474, "leakage": 14288, "firm": 9345, "constantly": 5226, "gearing": 10183, "reasonable": 20274, "output": 17766, "conduct": 5063, "honest": 11798, "toolkit": 25142, "systemic": 24424, "basis": 2082, "regular": 20597, "oversight": 17877, "rounded": 21498, "view": 26782, "streamline": 23857, "complacent": 4935, "hugely": 11989, "brink": 3157, "appallingly": 1132, "continually": 5308, "dump": 7616, "sarah": 21829, "bentley": 2355, "forgo": 9678, "bonus": 2847, "grip": 10786, "underperform": 25929, "basically": 2076, "tool": 25139, "tighten": 25001, "vol": 26905, "twickenham": 25647, "teddington": 24637, "hamptons": 11058, "extremely": 8838, "feed": 9130, "precious": 19247, "street": 23863, "flooding": 9495, "rainfall": 20070, "treat": 25401, "drought": 7553, "indicative": 12586, "underinvestment": 25915, "fix": 9387, "strip": 23905, "bare": 1994, "bone": 2836, "pocket": 18926, "liberal": 14495, "democrats": 6496, "transform": 25322, "board": 2769, "super": 24155, "sewer": 22363, "ready": 20237, "distant": 7200, "tremendous": 25415, "project": 19564, "decrease": 6302, "bathing": 2101, "norfolk": 17107, "blue": 2737, "beach": 2153, "guess": 10862, "mark": 15344, "combine": 4802, "natural": 16733, "phenomenon": 18613, "task": 24560, "proper": 19608, "testing": 24790, "transparently": 25351, "quality": 19904, "virtually": 26842, "tap": 24530, "phenomenal": 18611, "fantastic": 8992, "obscenely": 17314, "reward": 21168, "pollution": 19012, "incident": 12481, "address": 305, "negative": 16813, "outlook": 17756, "rat": 20168, "leveraged": 14453, "era": 8382, "triumph": 25481, "rightly": 21264, "appalling": 1131, "southern": 23206, "largely": 14168, "mistake": 16151, "permanently": 18481, "rectify": 20416, "plentiful": 18876, "unlock": 26192, "equivalent": 8378, "unacceptable": 25756, "accountable": 188, "suppose": 24210, "scrutinise": 22062, "negativity": 16815, "westfield": 27282, "garden": 10106, "yorkshire": 27899, "january": 13376, "purpose": 19832, "divert": 7260, "upwards": 26476, "honestly": 11799, "hail": 10992, "success": 24048, "ultimately": 25740, "limit": 14590, "drastically": 7495, "billpayer": 2507, "drain": 7483, "analyse": 923, "toothed": 25152, "comb": 4794, "healthy": 11341, "undue": 26008, "extensively": 8803, "compel": 4916, "stay": 23630, "refer": 20495, "viable": 26741, "ratio": 20179, "maintain": 15134, "sufficient": 24076, "reserve": 20949, "somerset": 23147, "resign": 20969, "aside": 1430, "stat": 23590, "quote": 19985, "forensic": 9653, "connect": 5143, "delay": 6423, "connection": 5147, "planning": 18818, "rainwater": 20073, "drainage": 7484, "inadvertently": 12441, "wording": 27682, "hate": 11237, "incorrect": 12536, "happily": 11116, "straight": 23811, "mental": 15740, "services": 22323, "permission": 18486, "tirelessly": 25071, "experience": 8742, "setting": 22334, "condolence": 5060, "essex": 8452, "chelmsford": 4192, "vicky": 26762, "ford": 9636, "hall": 11017, "rochford": 21375, "southend": 23205, "james": 13363, "duddridge": 7598, "witham": 27578, "priti": 19459, "patel": 18218, "maldon": 15169, "whittingdale": 27396, "passionately": 18192, "suffolk": 24081, "cartlidge": 3815, "adjournment": 334, "saffron": 21699, "walden": 26982, "kemi": 13731, "badenoch": 1833, "clacton": 4425, "giles": 10339, "watling": 27143, "brentwood": 3081, "ongar": 17489, "alex": 691, "burghart": 3393, "castle": 3847, "rebecca": 20297, "harris": 11189, "anna": 998, "firth": 9354, "campaigning": 3630, "amess": 869, "passionate": 18191, "campaigner": 3629, "investigate": 13143, "dr": 7470, "geraldine": 10274, "applaud": 1150, "bravery": 3025, "victim": 26763, "partnership": 18173, "assist": 1480, "spotlight": 23404, "paul": 18262, "scott": 22010, "ward": 27042, "compare": 4905, "abscond": 100, "inappropriate": 12444, "restraint": 21039, "staff": 23491, "concerted": 5020, "letter": 14433, "percent": 18439, "witness": 27592, "session": 22328, "ongoing": 17490, "nature": 16738, "statutory": 23623, "scratch": 22029, "finding": 9298, "inform": 12733, "phase": 18605, "hard": 11131, "servant": 22315, "successor": 24054, "proceed": 19492, "pace": 17944, "confine": 5090, "boost": 2866, "available": 1701, "specialist": 23279, "waiting": 26972, "rapid": 20144, "datum": 6135, "duplication": 7641, "healthcare": 11337, "professional": 19524, "valuable": 26593, "frontline": 9908, "quickly": 19953, "effectively": 7875, "deposit": 6591, "copy": 5436, "libraries": 14510, "houses": 11944, "multiple": 16527, "investigation": 13144, "prepare": 19325, "commence": 4830, "investigations": 13145, "follow": 9578, "provider": 19694, "young": 27905, "placement": 18798, "handle": 11079, "staffing": 23494, "explore": 8770, "speed": 23309, "typically": 25676, "conclude": 5031, "bereaved": 2364, "awareness": 1743, "failing": 8918, "obtain": 17340, "commend": 4833, "advance": 401, "sight": 22701, "beggar": 2242, "belief": 2283, "needless": 16804, "dehumanising": 6410, "behaviour": 2252, "grieve": 10768, "pain": 17983, "anguish": 985, "compound": 4971, "tireless": 25070, "melanie": 15686, "powerful": 19187, "advocate": 432, "express": 8790, "repeatedly": 20845, "lurch": 14972, "faith": 8940, "dignity": 6886, "languish": 14149, "deteriorate": 6724, "publication": 19755, "light": 14556, "voice": 26898, "data": 6129, "exercise": 8683, "training": 25287, "shiny": 22543, "equipment": 8372, "briefly": 3129, "consultant": 5251, "seven": 22341, "intolerable": 13089, "anniversary": 1013, "nurse": 17249, "junior": 13612, "doctor": 7303, "paramedic": 18081, "ballot": 1901, "shame": 22411, "choose": 4305, "remark": 20733, "bizarre": 2599, "accuse": 207, "parity": 18114, "physical": 18660, "normally": 17117, "tragically": 25276, "procedure": 19490, "suffer": 24071, "element": 7969, "duplicative": 7642, "arise": 1295, "actively": 257, "balance": 1881, "completeness": 4946, "paterson": 18226, "vehicle": 26667, "successfully": 24050, "donna": 7370, "ockenden": 17365, "desire": 6673, "initially": 12789, "common": 4864, "kirkup": 13910, "morecambe": 16359, "bay": 2132, "decide": 6263, "caf\u00e9s": 3538, "digital": 6875, "app": 1128, "intervention": 13072, "train": 25283, "likewise": 14575, "reference": 20498, "dom": 7339, "tragic": 25275, "footing": 9611, "intend": 12958, "frank": 9803, "attention": 1582, "sheer": 22477, "trauma": 25369, "plus": 18911, "engage": 8206, "deeply": 6329, "harrowing": 11195, "expand": 8713, "importantly": 12377, "barrier": 2046, "employ": 8119, "involvement": 13170, "compassion": 4910, "compelling": 4917, "active": 256, "gather": 10144, "capture": 3715, "reinforce": 20638, "date": 6134, "resolute": 20981, "disappointed": 6979, "timely": 25030, "tee": 24640, "esk": 8438, "wear": 27180, "valleys": 26588, "york": 27897, "valid": 26580, "tees": 24645, "prosecute": 19643, "breach": 3034, "representative": 20882, "deep": 6322, "accountability": 187, "rap": 20138, "laugh": 14203, "suicide": 24092, "attempt": 1575, "overdose": 17819, "self": 22209, "injury": 12802, "restrain": 21037, "forcibly": 9635, "relive": 20717, "horror": 11873, "embed": 8056, "assurance": 1496, "praise": 19220, "awful": 1749, "circumstance": 4396, "repeat": 20844, "broad": 3182, "foremost": 9652, "utter": 26537, "agony": 544, "extrapolate": 8832, "broadly": 3191, "bed": 2206, "hertfordshire": 11534, "estimate": 8466, "qualified": 19898, "county": 5572, "quantity": 19913, "distract": 7218, "gap": 10101, "document": 7306, "sentence": 22265, "seriousness": 22309, "practise": 19212, "psychiatrist": 19737, "variety": 26628, "declaration": 6280, "summarise": 24112, "legislative": 14362, "scrutiny": 22063, "wait": 26970, "abraham": 87, "cowley": 5620, "framework": 9786, "proportion": 19618, "detain": 6714, "input": 12830, "baroness": 2031, "depend": 6567, "maudsley": 15484, "cater": 3878, "contract": 5325, "iss": 13294, "dispute": 7163, "cleaning": 4491, "catering": 3881, "disruptive": 7180, "indication": 12585, "empt": 8128, "originally": 17652, "direction": 6942, "questioning": 19945, "region": 20575, "travel": 25376, "commissioning": 4853, "downside": 7452, "distance": 7198, "corresponding": 5491, "uptick": 26472, "crux": 5846, "interplay": 13046, "fundamentally": 9974, "making": 15157, "flexibility": 9464, "facilitate": 8887, "observe": 17325, "fleet": 9453, "foot": 9599, "disappointing": 6980, "indicate": 12584, "tone": 25129, "anxious": 1096, "inconvenience": 12532, "redouble": 20466, "whip": 27347, "acquaint": 232, "psychiatric": 19736, "dehumanise": 6409, "easily": 7745, "intentione": 12972, "mind": 15994, "organisation": 17635, "shape": 22428, "powerfully": 19188, "charity": 4125, "directly": 6947, "pertinent": 18542, "mps": 16476, "troubled": 25508, "genuinely": 10245, "badly": 1837, "resource": 20994, "examine": 8615, "slam": 22891, "meaningful": 15607, "southwark": 23216, "willingness": 27493, "innovate": 12818, "initiative": 12792, "covid": 5609, "continuum": 5317, "attitude": 1590, "rayleigh": 20199, "wickford": 27424, "francois": 9801, "secretaries": 22144, "correctly": 5484, "albans": 655, "daisy": 6037, "cooper": 5413, "certainly": 4007, "plenty": 18877, "specialise": 23276, "autism": 1671, "size": 22831, "component": 4962, "surprise": 24246, "campus": 3638, "wake": 26976, "shortly": 22615, "background": 1805, "truly": 25531, "heartbreaking": 11358, "helpline": 11466, "crystalise": 5856, "phone": 18642, "sympathy": 24399, "bereave": 2363, "hurt": 12067, "progressive": 19558, "regional": 20576, "administrations": 351, "shine": 22540, "communication": 4880, "secondary": 22136, "handover": 11084, "experienced": 8743, "gps": 10587, "clinician": 4545, "appear": 1139, "merely": 15766, "tewv": 24797, "advantage": 404, "clarify": 4458, "reiterate": 20662, "patchy": 18217, "lincolnshire": 14601, "replicate": 20864, "responder": 21013, "practice": 19210, "socialise": 23076, "adopt": 379, "madam": 15059, "radical": 20022, "spring": 23415, "hour": 11930, "pensions": 18424, "roughly": 21493, "eligible": 7985, "enter": 8275, "transformational": 25324, "design": 6664, "lay": 14253, "availability": 1700, "wraparound": 27752, "reliable": 20700, "activity": 261, "pivotal": 18789, "nursery": 17251, "childminder": 4252, "dedication": 6312, "talented": 24486, "shirebrook": 22558, "kids": 13822, "crowthorne": 5817, "stars": 23574, "imagination": 12265, "curious": 5936, "stroud": 23917, "bright": 3139, "horizons": 11848, "didcot": 6844, "acorn": 229, "bristow": 3163, "bolsover": 2818, "fletcher": 9459, "bracknell": 2982, "justin": 13637, "tomlinson": 25124, "siobhan": 22805, "baillie": 1860, "everitt": 8572, "cities": 4409, "nickie": 16994, "aiken": 580, "determination": 6728, "lifeline": 14541, "career": 3742, "ambitious": 843, "old": 17440, "entitlement": 8298, "hurdle": 12055, "loud": 14883, "crucial": 5822, "hourly": 11932, "distribute": 7227, "rule": 21583, "regulate": 20601, "consultation": 5252, "propose": 19626, "requirement": 20923, "judge": 13575, "outstanding": 17784, "inspection": 12877, "qualification": 19896, "steam": 23643, "recruitment": 20414, "retention": 21072, "accelerated": 146, "degree": 6405, "route": 21506, "entrant": 8302, "roll": 21397, "disadvantaged": 6962, "advanced": 402, "realisation": 20244, "arrive": 1343, "tweak": 25638, "trumpet": 25534, "proudly": 19684, "chance": 4069, "fixation": 9389, "blind": 2686, "plaster": 18825, "village": 26807, "outnumber": 17760, "seat": 22120, "nervous": 16861, "enthusiastically": 8288, "listening": 14663, "substitute": 24026, "retain": 21064, "upskill": 26461, "drove": 7554, "enrich": 8257, "achievement": 216, "skill": 22857, "cheque": 4204, "jam": 13358, "tomorrow": 25126, "spread": 23410, "cliff": 4529, "edge": 7826, "repeal": 20842, "restriction": 21042, "advertising": 420, "uptake": 26471, "complexity": 4950, "bureaucracy": 3384, "reply": 20866, "initial": 12788, "sufficiency": 24075, "contact": 5264, "choices": 4298, "website": 27198, "entitle": 8296, "deny": 6559, "means": 15611, "congratulate": 5127, "slice": 22925, "aggressively": 526, "definitely": 6374, "burscough": 3429, "admission": 364, "underfunde": 25904, "tune": 25589, "appreciate": 1175, "challenging": 4054, "piece": 18700, "consult": 5249, "read": 20228, "empathetic": 8107, "supportive": 24208, "passion": 18190, "relax": 20684, "math": 15459, "westmorland": 27288, "probably": 19480, "appleby": 1153, "windermere": 27520, "kendal": 13737, "brough": 3234, "shap": 22427, "deserved": 6661, "teacher": 24603, "unfunded": 26080, "deficit": 6370, "shed": 22472, "form": 9685, "rid": 21229, "threshold": 24928, "worthwhile": 27737, "flashback": 9425, "dispirit": 7143, "commensurate": 4837, "barnett": 2022, "formula": 9697, "furthermore": 10004, "austere": 1647, "settlement": 22338, "acknowledge": 222, "increasingly": 12541, "degraded": 6403, "winchester": 27517, "chandler": 4075, "easy": 7763, "voluntary": 26919, "hero": 11521, "years": 27860, "alliance": 751, "recruit": 20411, "premise": 19312, "clarity": 4460, "wonderful": 27636, "delight": 6443, "exchequer": 8643, "note": 17164, "analyst": 925, "positive": 19118, "onward": 17507, "possibility": 19124, "wriggle": 27772, "cope": 5423, "cashflow": 3832, "warmly": 27065, "vary": 26632, "useful": 26506, "interesting": 13000, "brine": 3154, "roundtable": 21503, "barrow": 2054, "kid": 13813, "english": 8219, "cheeky": 4177, "monkeys": 16291, "beginning": 2245, "consideration": 5200, "convey": 5380, "father": 9060, "careful": 3744, "print": 19440, "internet": 13038, "prepared": 19326, "educate": 7854, "forthwith": 9712, "satisfied": 21846, "august": 1633, "shoot": 22582, "keyham": 13784, "subsequent": 24003, "inquest": 12833, "february": 9120, "policing": 18973, "chris": 4323, "philp": 18635, "coroner": 5470, "advise": 423, "inqu": 12832, "plymouth": 18914, "consternation": 5228, "dreadfully": 7511, "intention": 12969, "sincerely": 22775, "hardly": 11140, "various": 26629, "substantively": 24024, "floor": 9499, "motion": 16415, "standing": 23544, "pm": 18917, "beg": 2239, "lending": 14389, "drawing": 7503, "rights": 21266, "transfer": 25316, "african": 494, "implementation": 12365, "paris": 18110, "declare": 6282, "parliamentarian": 18126, "argue": 1287, "overdue": 17822, "corner": 5458, "trouble": 25507, "deadline": 6179, "perfect": 18451, "giant": 10306, "disease": 7050, "conflict": 5101, "lethal": 14428, "extreme": 8837, "century": 3995, "globally": 10444, "humanitarian": 12005, "assistance": 1481, "scarcity": 21925, "violence": 26828, "trillion": 25464, "exhaust": 8689, "loom": 14843, "deadly": 6181, "weather": 27186, "season": 22115, "predictable": 19271, "sun": 24129, "burn": 3408, "ferociously": 9181, "land": 14115, "nourish": 17193, "murderous": 16562, "maelstrom": 15073, "mobilise": 16191, "pick": 18678, "macron": 15057, "prey": 19406, "preach": 19232, "nations": 16727, "influence": 12728, "agenda": 514, "eloquence": 8019, "mia": 15855, "mottley": 16437, "salute": 21756, "shake": 22398, "pragmatic": 19215, "mission": 16143, "deploy": 6579, "woods": 27659, "triple": 25475, "internationally": 13037, "laud": 14201, "enjoy": 8231, "murdoch": 16563, "decline": 6285, "lag": 14069, "brilliant": 3149, "replete": 20862, "insurance": 12935, "backstop": 1819, "pause": 18267, "repayment": 20841, "reassuring": 20290, "accomplish": 179, "rediscover": 20459, "lost": 14871, "art": 1354, "dust": 7655, "exchange": 8642, "equalisation": 8356, "frankly": 9810, "coherent": 4685, "secondly": 22139, "lend": 14387, "quadruple": 19887, "concessional": 5023, "thirdly": 24879, "efficient": 7880, "recycle": 20427, "radically": 20027, "eloquent": 8020, "boy": 2961, "kenya": 13753, "erewash": 8394, "maggie": 15081, "throup": 24951, "vision": 26857, "coalition": 4613, "prosperity": 19652, "teach": 24602, "drink": 7533, "lawyer": 14248, "desperation": 6685, "survive": 24269, "girl": 10360, "marry": 15378, "hunt": 12043, "solve": 23131, "majesty": 15146, "liam": 14489, "byrne": 3496, "stephen": 23680, "timms": 25041, "tony": 25138, "lloyd": 14735, "george": 10263, "howarth": 11955, "clive": 4552, "efford": 7884, "debbie": 6220, "abrahams": 89, "virendra": 26837, "sharma": 22448, "mike": 15937, "amesbury": 868, "patrick": 18247, "grady": 10608, "accordingly": 184, "friday": 9875, "november": 17201, "reasoned": 20277, "bottomley": 2924, "undertaking": 25962, "honour": 11812, "fitting": 9379, "suitable": 24095, "prominent": 19578, "evil": 8587, "genocide": 10229, "humanity": 12008, "inflict": 12725, "dark": 6104, "feature": 9118, "dawn": 6157, "wipe": 27557, "mechanised": 15632, "cruelty": 5832, "execute": 8667, "imagine": 12267, "nazi": 16765, "machine": 15035, "bent": 2354, "elimination": 7988, "race": 19999, "inevitable": 12665, "concur": 5044, "passing": 18189, "evening": 8558, "jews": 13461, "malcolm": 15166, "rifkind": 21247, "rabbi": 19992, "forth": 9708, "siting": 22819, "victoria": 26770, "controversy": 5356, "extensive": 8802, "cameron": 3622, "competition": 4927, "specification": 23287, "criterion": 5754, "location": 14765, "page": 17974, "regent": 20569, "spitalfields": 23361, "imperial": 12345, "museum": 16576, "win": 27511, "shortlist": 22614, "exhibit": 8694, "material": 15451, "objection": 17292, "objector": 17297, "inspector": 12878, "understandable": 25953, "basildon": 2078, "billericay": 2499, "baron": 2030, "representation": 20881, "tradition": 25263, "ed": 7816, "balls": 1905, "lord": 14855, "pickles": 18687, "distinguished": 7213, "gerald": 10273, "civil": 4416, "jewish": 13458, "overwhelming": 17911, "currently": 5944, "occupy": 17357, "suitably": 24096, "cultural": 5899, "emotional": 8104, "historical": 11665, "resonance": 20988, "commons": 4871, "horrific": 11867, "fade": 8907, "endure": 8188, "fortnight": 9718, "ambassador": 835, "olympics": 17465, "platform": 18834, "resolution": 20983, "antisemitism": 1082, "antisemitic": 1081, "sacks": 21668, "virus": 26846, "mutate": 16595, "vigilant": 26789, "prejudice": 19298, "camden": 3617, "understanding": 25955, "alive": 728, "philanthropic": 18616, "cbe": 3928, "forefront": 9647, "northamptonshire": 17128, "dame": 6060, "andrea": 948, "leadsom": 14279, "striking": 23899, "accompany": 176, "command": 4820, "approval": 1194, "historian": 11663, "specifically": 23286, "improvements": 12418, "govern": 10572, "mrs": 16481, "thornton": 24898, "invoke": 13165, "alter": 799, "accessible": 158, "venue": 26697, "inspirational": 12881, "prominence": 19577, "tuck": 25566, "similar": 22748, "tiny": 25056, "monument": 16322, "sake": 21717, "privileged": 19468, "symbol": 24388, "associate": 1486, "mother": 16410, "endeavour": 8172, "speech": 23307, "proximity": 19711, "ideal": 12177, "relative": 20679, "austin": 1649, "bencher": 2327, "son": 23153, "intimate": 13082, "distinguish": 7212, "kindertransport": 13857, "heroic": 11523, "flee": 9449, "persecution": 18508, "complex": 4948, "phrase": 18655, "resonate": 20989, "meaning": 15606, "platitude": 18839, "primarily": 19421, "thomas": 24887, "fowell": 9753, "buxton": 3477, "wag": 26960, "slavery": 22907, "complement": 4941, "adjaye": 328, "principal": 19432, "length": 14391, "object": 17291, "court": 5585, "mala": 15159, "tribich": 25446, "mbe": 15529, "lasting": 14182, "legacy": 14343, "injustice": 12803, "eyewitness": 8861, "sentiment": 22271, "swiftly": 24348, "swift": 24345, "undeniably": 25889, "possession": 19123, "concentration": 5008, "camp": 3627, "ghetto": 10301, "murder": 16560, "nazis": 16766, "auschwitz": 1641, "impression": 12401, "comprehension": 4975, "air": 589, "comprehend": 4973, "grandparent": 10638, "grandfather": 10631, "israel": 13291, "capable": 3689, "allyship": 775, "college": 4742, "overestimate": 17824, "wholeheartedly": 27408, "positioning": 19117, "symbolism": 24392, "surely": 24228, "immune": 12309, "scourge": 22016, "manchester": 15228, "loudly": 14886, "mp": 16471, "bury": 3436, "fortunate": 9722, "intrinsic": 13107, "holy": 11765, "baton": 2106, "darkest": 6107, "continued": 5312, "arm": 1308, "squarely": 23448, "deputies": 6613, "eric": 8396, "honourable": 11813, "divide": 7263, "karen": 13670, "pollock": 19004, "inimitable": 12785, "square": 23447, "footage": 9600, "underground": 25910, "unimaginable": 26118, "suffering": 24073, "terrorist": 24776, "france": 9791, "belgium": 2279, "anti": 1063, "abuse": 127, "threat": 24920, "violent": 26829, "assault": 1457, "lock": 14772, "gate": 10137, "guard": 10851, "synagogue": 24405, "sham": 22407, "religious": 20710, "workplace": 27700, "chronicle": 4343, "creation": 5693, "doubly": 7413, "visible": 26855, "disservice": 7189, "kill": 13834, "sincerity": 22776, "forwards": 9728, "significance": 22713, "convince": 5387, "speedily": 23310, "committees": 4861, "legitimate": 14367, "quick": 19951, "obstacle": 17333, "barking": 2006, "hodge": 11708, "battle": 2118, "dad": 6020, "india": 12580, "racism": 20010, "discrimination": 7044, "motivating": 16419, "relations": 20676, "architecture": 1260, "anew": 961, "palace": 18002, "walking": 26989, "dubs": 7589, "refugee": 20545, "greatly": 10708, "generous": 10217, "blood": 2718, "oppose": 17563, "install": 12888, "maureen": 15488, "lipman": 14645, "richard": 21215, "evans": 8549, "restate": 21023, "feeling": 9136, "symbolic": 24389, "demonstration": 6508, "adequate": 317, "contradict": 5332, "implement": 12363, "endowment": 8185, "alternative": 806, "gardens": 10109, "spokesman": 23380, "inadvertent": 12440, "precise": 19252, "suggestion": 24090, "assertion": 1464, "birth": 2572, "injure": 12798, "normandy": 17120, "margot": 15325, "anne": 1002, "typhus": 25674, "bergen": 2369, "belsen": 2312, "cousin": 5594, "medical": 15648, "valiant": 26578, "online": 17493, "justification": 13633, "weak": 27164, "aged": 509, "coronation": 5468, "overlap": 17843, "quiet": 19956, "surrounding": 24257, "vested": 26728, "vaguely": 26567, "christian": 4331, "possibly": 19126, "sudan": 24062, "rwanda": 21642, "burundi": 3435, "cambodia": 3611, "srebrenica": 23464, "disagree": 6967, "clause": 4478, "regularise": 20598, "interrupt": 13057, "application": 1160, "albeit": 657, "detailed": 6712, "secret": 22142, "perverse": 18549, "chairman": 4037, "wreck": 27757, "eventually": 8566, "politely": 18984, "independently": 12574, "applicant": 1159, "unrealistic": 26261, "preferably": 19289, "ottawa": 17706, "essentially": 8450, "slightly": 22930, "interpretation": 13049, "restoration": 21033, "renewal": 20792, "erect": 8391, "ceremony": 4003, "rush": 21612, "deech": 6317, "thorney": 24896, "parks": 18121, "straightaway": 23812, "parallel": 18072, "option": 17590, "library": 14511, "briefing": 3128, "saga": 21703, "comprehensive": 4976, "approve": 1195, "overwhelmingly": 17912, "rationally": 20186, "tick": 24980, "bogus": 2803, "irrational": 13220, 